[
    {
        "id": 71,
        "name": "Яна Нестерова",
        "name_eng": "",
        "about_me": "Я начала работать UX-исследователем более 5-ти лет назад. Меня шатало от исследований до развития продукта, и снова в исследованиях голосовых технологий. Мне всегда нравилась наука и научный подход, а в исследованиях это навык №1. В какой-то момент я почувствовала, что уперлась в потолок и решила искать работу зарубежом. Поработав в американском стартапе, я поняла, чего мне не хватает и снова начала искать работу. Так я оказалась в Стокгольме, где учусь миллион всему новому по сей день.",
        "description": "- Составить резюме для российского или зарубежного рынка \n- Подготовка и прохождение собеседований в России и зарубежом \n- Личный план развития \n- Подготовка портфолио (да, UX исследователем оно тоже нужно) \n- Все, что связано непосредственно с подготовкой, проведением и анализом исследований\n- Востребованные скиллы исследователя",
        "post": "Senior UX исследователь",
        "experience": "-Senior User Experience Researcher, Epidemic Sound \n- Senior User Experience Researcher, Arival Bank \n- Lead User Experience Researcher, Sber \n- Product Manager, Sber \n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/dafd1cce-63be-4903-9f98-dcdc606129b3/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Международный рынок",
            "Финансы"
        ],
        "specializations": [
            "Веб-дизайн",
            "Исследования"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме для международного рынка"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 11,
        "name": "Юля Чернова",
        "name_eng": "",
        "about_me": "Занимаюсь графическим дизайном с 2013 года — уже 9 лет. По первому образованию экономист-менеджер на металлургическом предприятии, но по специальности не работала. \n\nПро существование такой профессии — дизайнер — узнала случайно. В 2013 году она не была популярна, и я ворвалась в первую неоплачиваемую стажировку, изучив базу фотошопа и иллюстратора и считая, что этого достаточно. С тех пор проработала полтора года в офисе, делая интерактивные презентации для фармацевтических гигантов, затем на фрилансе для школы музыки Guitardo, после наступил некий перерыв и обучение новому, а затем устроилась на удаленку в компанию Masterdata и в агентство Thesis. \n\nВ агентстве работаю до сих пор, занята проектно, с ними были все самые интересные проекты. Три года подряд оформляли международную образовательную конференцию EdCrunch, делали презентации для корпоративного университета Ростелекома, инфографики для лендингов Газпрома, презентации для родного МИСиСа и многое другое. \n\nТакже в 2021 году сделала обложку книги рецептов для издательства Манн, Иванов и Фербер и с сентября работаю наставницей в Яндекс Практикуме на графическом дизайне. В этом году кроме графического дизайна занялась отрисовкой персонажей для компании \"Научные развлечения\". \n\nКроме работы не забывала и об обучении — есть дипломы о профпереподготовке в МГУ на программе \"Дизайн СМИ\" и в \"Британской Высшей Школе Дизайна\" на программе \"Визуальные коммуникации\".",
        "description": "- План развития в графическом дизайне\n- Резюме и портфолио\n- Фидбек на проекты в графическом дизайне\n- Выбор между ИП и самозанятостью\n- Офис, удаленка, фриланс или проектная работа в графдизайне\n- С чего начать?\n- Поддержка во время испытательного срока",
        "post": "Графический дизайнер, 2D-иллюстратор",
        "experience": "Более 9 лет в графическом дизайне:\n- Проектный графический дизайнер в агентстве Thesis. (бывшее Pop Design Agency), проектный дизайнер обложек в Манн, Иванов и Фербер, дизайнер-иллюстратор в Научных развлечениях\n- Наставница на курсе графдизайна в Яндекс Практикуме",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/7de2fb33-1d36-4545-9a5e-a7f5c8a4930a/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Графический дизайн"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 48,
        "name": "Юлия Королева",
        "name_eng": "",
        "about_me": "Более 10 лет опыт в руководстве проектами, специализируюсь на взаимодействии с удаленными сотрудниками. Работала в сфере банкострахования, продажах, международных направлениях. Построила с нуля колл-центр в Тинькофф страховании, оптимизировала показатели в сервисных обзвонах Яндекс Бизнес, активно развиваю международное направление для массовых профессий в Яндекс Crowd.",
        "description": "Помогу составить или отредактировать резюме в зависимости от вакансии или компании. Вместе сделаем акценты на сильных сторонах, напишем мотивационные письма.\n\nПомогу подготовиться к собеседованию, вместе построим общий трек профессионального развития.",
        "post": "Операционный руководитель",
        "experience": "- 2 года руководила проекта в Тинькофф страховании \n- 2 года возглавляла направление телемаркетинга в Московском Кредитном Банке\n- 3 года руководила колл-центром в Яндексе\n- В настоящее время занимаюсь операционными задачами в международном направлении Яндекс",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/df166d3c-ecf6-44ee-9c94-797363ed5134/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 47,
        "name": "Юлия Аравина",
        "name_eng": "",
        "about_me": "Больше 10-ти лет я работаю в HR и занимаюсь оценкой, обучением и развитием персонала. \n\nНачинала с позиции специалиста по обучению в \"Чайной ложке\", потом была бизнес-тренером в \"Буквоеде\" (розничный бизнес) и \"Шоколаднице\" (ресторанный бизнес), с 2015 года работаю в IT-сфере. \n\nПять лет руководила направлением обучения и развития сотрудников (DINS, Nexign). С 2021 года являюсь независимым консультантом в области бизнес-коучинга и развития soft skills в IT, а также со-основателем digital-стартапа о внедрении полезных привычек Ecowelly. С 2021 года работаю наставником в курсах \"Управление командой\", «Навыки аргументации для руководителей» в Яндекс Практикуме.\n\nПомимо этого я окончила Международный Эриксоновский Университет Коучинга в 2013 году и с тех пор плотно работаю с запросами из области бизнес-коучинга. За это время успела поработать с такими компаниями, как Epam, Veeam, Semrush, Газпром-нефть, English First, СберМаркет, Ренессанс и др.\n\nУже несколько лет я плотно работаю с темой \"синдром самозванца\" и особенно часто ее встречаю у людей, которые собираются расти/менять профессию. Очень люблю, когда в ходе консультации клиент осознает, как много он самом деле уже умеет и делает, и начинает присваивать себе свои успехи. Самый важный результат - когда человек уходит после сессии с бОльшей уверенностью в себе, решимостью действовать и пониманием конкретных шагов, с которых начнет.\n\n",
        "description": "- Отредактировать резюме, чтобы оно стало более полным и продающим\n- Определиться с профессиями, в которых можно наилучшим образом реализовать свои сильные качества\n- Подготовиться к собеседованию, чтобы чувствовать себя на нем более уверенно\n- Подготовиться к \"сложному разговору\" с руководителем/ подчиненным/ коллегой/ командой (увольнение, повышение зарплаты, конфликты, внедрение изменений и т.д.)\n- Поддержать во время испытательного срока и сориентировать, как лучше зарекомендовать себя\n- Определиться с планом выхода из профессионального выгорания, поддержать на этом пути\n- Поддержать во время прохождения карьерных кризисов (внутренних и внешних)\n- Создать карьерный трек и/или план развития\n- Построить личный профессиональный бренд (как внутри компании, так и в \"самостоятельном плавании\"), бренд команды или продукта внутри компании\n- Рассказать о мире it и digital-профессий для тех, кто только хочет перейти сюда из другой сферы, определиться с тем, какое направление выбрать\n",
        "post": "Коуч it-руководителей, со-основатель стартапа полезных привычек Ecowelly\n\n",
        "experience": "Больше 10 лет в HR (обучение, оценка и развитие персонала), из них 8 лет - в IT\n- Наставник в курсах \"Управление командой\", «Навыки аргументации для руководителей», Яндекс Практикум\n- Со-основатель стартапа для внедрения полезных привычек, Ecowelly\n- Руководитель направления обучения и развития, DINS\n- Руководитель направления навыкового (soft skills) обучения, Nexign\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/8a75cb13-f87a-4616-b1f1-93323e47b9e6/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HR/рекрутинг",
            "IT"
        ],
        "specializations": [
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 53,
        "name": "Мария Раева",
        "name_eng": "",
        "about_me": "Закончила МГТУ им. Баумана с красным диплом, при этом начала работать с третьего курса (об опыте ниже).\nСейчас учусь в РЭУ им. Плеханова, чтобы совместить техническую составляющую своего образования с экономической/менеджерской. \nУ меня есть творческие навыки и навыки UX/UI, которые помогают мне сейчас делать анализы сайта, правильно писать рекламу, также я умею ее размещать в Яндекс Директ.\nЯвляюсь сильным аналитиком в интернет-маркетинге, могу проанализировать любые показатели, сделать правильные выводы, найти корреляции между различными факторами.",
        "description": "- Составить резюме и предложить его улучшения\n- Составить резюме даже без опыта работы\n- Подобрать позиции/вакансию/направление по навыкам \n- Поддержать во время поиска работы (прохождение, подбор)\n- Рассказать о жизни в IT, зачем туда идти и чего от тебя ожидают\n- Как правильно подать себя \n- Как правильно преподнести информацию \n- Провести тестовое испытательное, чтобы выявить основные ошибки, а также снять эмоциональное напряжение (в том числе стеснение и страх)\n- Рассказать, как совмещать работу и учебу (для студента)\n- Рассказать о различных форумах, кейс-чемпионатах, хакатонах для студентов и не только\n",
        "post": "Технический специалист развития клиентов",
        "experience": "С третьего курса начала работать в АО \"Лаборатория Касперского\" в отделе оптимизации конверсии. Занималась А/Б тестированиями и их анализом, UX/UI дизайном. Работала там 1,5 года.\n\nСейчас учусь на втором курсе магистратуры, работаю в Яндексе. Занимаюсь аналитикой текущего размещения, внедрением стратегий по дальнейшему размещению, внедрению и оптимизацией новых рекламных кампаний.\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/d3af963e-1a2a-4bf7-8805-3bcb7b8ba265/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Клиентский сервис"
        ],
        "specializations": [
            "Контент",
            "Маркетинг"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 23,
        "name": "Максим Ломакин",
        "name_eng": "",
        "about_me": null,
        "description": "- Определиться с планом развития и/или роста в определенной сфере\n- Подготовиться к собеседованию\n- Составить карьерную карту\n- Поддержать во время прохождения испытательного срока",
        "post": "Разработчик ",
        "experience": "- Учитель информатики / админ сайта и ЛВС в школе 8 лет\n- Работаю разработчиком в Яндексе более 4 лет\n- Работаю ревьюером в Практикуме\n- Обучаю детей питону в Яндекс Лицее\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/87786b7b-1e26-4658-9b05-3d6d3ce09acd/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Бэкенд разработка",
            "Веб-разработка",
            "Образование"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 1,
        "name": "Светлана Анастасова",
        "name_eng": "",
        "about_me": "Я начала свою карьеру с работы в студии разработки мобильных приложений. Я проработала там около 2-х лет. За это время с моим участием было разработано с нуля и запущено около 10 продуктов, среди которых официальное приложение Пикабу на Андроид. \n\nПосле прохождения курсов в БВШД и Skillbox меня пригласили работать в МТС. Там в течение 2-х лет я занималась развитием дизайн культуры и построением дизайн процессов: проводила исследования, учебные конференции и митапы. Руководила командой из 12 дизайнеров и координировала их работу по продуктам компании. В то же самое время я занималась продуктами MTС Кэшбэк и МТС Локатор, которые были разработаны с нуля и запущены по agile-методологии.\n\nПоследние 2 года я работала старшим продуктовым дизайнером в Озоне. Я отвечала за дизайн-систему и занималась ее развитием, проводила собеседования, обучала стажёров. \n\nСейчас работаю в зарубежном стартапе Chatfood, где в мои задачи, помимо продуктовых, входит построение команды и налаживание процессов.\n\nВ течение последнего года я занималась с зарубежными рекрутерами, которые помогали мне составить резюме и подготовиться к собеседованиям по международным стандартам. Последние полгода я активно занималась поиском работы и прошла, наверное, пол сотни собеседований в различные российские и международные компании. \n",
        "description": "⁃ Составить резюме на вакансии в российские и зарубежные компании\n ⁃ Составить портфолио: из чего должен состоять кейс продуктового дизайнера\n ⁃ Подготовить к собеседованию: какие вопросы часто задают и как на них лучше отвечать\n ⁃ Подготовить к техническому собеседованию по профилю UX/UI и продуктовый дизайн\n ⁃ Составить план карьерного развития в сфере UX/UI и продуктового дизайна",
        "post": "Старший продуктовый дизайнер в Chatfood",
        "experience": "⁃ Более 8 лет в дизайне, в том числе более 6 лет в UI/UX и продуктовом дизайне\n ⁃ UI/UX дизайнер в студии мобильной разработки Iron Water Studio\n ⁃ Продуктовый дизайнер, Старший продуктовый дизайнер, руководитель группы дизайна в МТС\n ⁃ Старший продуктовый дизайнер в Ozon\n ⁃ Ревьюер в Яндекс Практикум\n ⁃ Старший продуктовый дизайнер в Chatfood",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/818bed5f-b3bf-4205-920d-11e4a4c6661e/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "Веб-дизайн"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме для международного рынка"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 2,
        "name": "Александр Тихонов",
        "name_eng": "",
        "about_me": "Привет-привет!)\nСаша, 27 лет, из Москвы, живу с женой и двумя собаками\n\nДизайном занимаюсь 5 лет, успел поработать с различными проектами: от проектирования интерфейса для нефтяной компании, до разработки баннеров для контекстной рекламы.\n\nНачинал с фриланса и дешевых курсов в ВК. Сейчас дизайн лид в студии Pinkman.ru. Моя команда из 12 человек занимается развитием сайта vtb.ru. Помимо студийной работы развиваю сайт sport-marafon.ru и приложения Лавка Редиска. Также преподаю в Яндекс Практикуме на факультете \"Дизайн Интерфейсов\", помогаю в проектирование курса \"Дизайн лендингов\" и провожу консультации в карьерном треке факультета \"Дизайн Интерфейсов\"\n\nСпасибо и хорошего дня!)",
        "description": "- Поделиться первыми шагами в профессии\n- Поделиться опытом работы в профессии\n- Рассказать про опыт нанимающего дизайнера (от просмотра портфолио до собеседования)",
        "post": "Лид-дизайнер, дизайнер взаимодействия, консультант в карьерном треке Яндекса, наставник на факультете \"Дизайнер интерфейсов\"",
        "experience": "5 лет в дизайне интерфейсов:\n- UX исследователь и дизайнер в компании Deloitte\n- Дизайн лид в студии Pinkman \n- Вырастил 4 дизайнеров до уровня мидл\n- Внутри студии развиваю отдел по UX исследованиям\n- Развиваю sport-marafon.ru\n- Занимал первое место в категории дизайн на фриланс бирже Youdo.ru\n- С нуля спроектировал приложение по доставке продуктов ЛавкаРедиска\n- Прошел более 30 курсов, среди которых: Британская высшая школа дизайна, Яндекс Практикум, Икра",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/50d6a1fd-8e17-49e4-ac42-c74ec494e841/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Веб-дизайн"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 40,
        "name": "Иван Самсонов",
        "name_eng": "",
        "about_me": "В 2001 году поступил на трехгодичные школьные курсы по программированию, потом закончил ВУЗ по специальности программирование. После этого в 2009 году переехал в Москву и работал в разных компаниях, наиболее известная Wheely, где я какое-то время поработал техдиром. в 2019 я переехал сингапур и работаю бекенд инженером здесь, в компании самоуправляемых машин.",
        "description": "- Посмотреть резюме, поспрашивать по нему, сказать как бы я его оценил\n- Подсказать куда двигаться и расти вплоть до lead позиции в плане бекенда\n- Я собеседовался во многие компании (в том числе и в фаанг) и много собеседовал сам, могу подсказать как готовиться к собеседованию, какие книжки почитать\n- Могу рассказать про курс алгоритмов в Яндексе, так как я здесь преподаю\n- Могу проверить английский, так как очень много общаюсь с неносителями языка",
        "post": "Senior Software Engineer ",
        "experience": "Работаю в бэкенд разработке с 2009 года.\nРаботал с языками Ruby, Clojure, Golang, C#, Python\nВ 2011-2016 работал в Wheely\nС 2019 года постоянно работаю в Сингапуре, сначала Grab (местный убер) потом Motional - компания по разработке самоуправляемых машин.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1635340/f0c4ffaf-d4d9-4a0a-84ca-74fa04b01c65/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "Бэкенд разработка",
            "Веб-разработка"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 28,
        "name": "Павел Пирогов",
        "name_eng": "",
        "about_me": "Я руководитель IT проектов, со стажем более 9 лет. Специализируюсь на управлении проектами по цифровой трансформации, IT проектами по разработке и внедрению программного обеспечения и инфраструктуре. В своей практике использую как классические подходы к управлению проектами, к примеру по методологии PMBoK, так и гибкие походы, например фреймворк Scrum. Работаю по совместительству в сфере обучения IT профессиям.",
        "description": "- Консультации в сфере работы в управлении ИТ проектами, необходимые скиллы\n- Помочь с резюме\n- Требования работодателей, что иногда добавляют к функционалу менеджера проектов\n- Какие вопросы на собеседовании задают, знание каких инструментов и методологий нужны, что почитать, как подготовиться\n- Требования к менеджерам проектов различных уровней, есть своя карта компетенций для PM\n- Помочь с кейсами в рамках испытательного срока\n- Спланировать развитие в профессии",
        "post": "Руководитель проектов ",
        "experience": "Работал менеджером проектов в крупных федеральных интеграторах: Техносерв (Т1), Энвижн (Nvision). \n\nУчаствовал в проектах: строительство гостиницы Marriott Novosibirsk, Безопасный город Горно-Алтайск. 180 млн руб - самый крупный проект.\n\nИмею опыт руководства проектами на государственной службе (со стороны заказчика). Работал в роли продакт-оунера в заказной разработке (программное обеспечение для МФЦ).\n\nВ данный момент работаю руководителем проектов цифровой трансформации в крупной энергетической компании.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/44762fdf-0a99-46f9-a20a-42985b89dab4/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 16,
        "name": "Олег Синев",
        "name_eng": "",
        "about_me": "Когда-то давным-давно я выбирал профессию и узнал, что дизайнеры работают за большими и красивыми компьютерами. Мне захотелось также. Но путь в дизайн был долог, тернист и главное — непонятен. Я выбрал смежный, но не менее интересный — веб-разработку, где начал с техдизайна и подготовки контента для сайтов. С годами желание рисовать и проектировать не пропало, и в итоге я все-таки выбрал дизайн)\n\nЕсть большой опыт найма ребят разного уровня и построения команд. ",
        "description": "- Как оформить портфолио и резюме (могу посмотреть и прокомментировать)\n- На что обратить внимание при выполнении тестового задания\n- Как вести себя на интервью\n- С чего начать развиваться в дизайне\n- Как вырасти или прокачаться в профессии и прочие вопросы о продуктовом и UX/UI-дизайне\n",
        "post": "NLMK Group, руководитель отдела дизайна",
        "experience": "- Около 10 лет в дизайне\n- Сейчас руковожу отделом дизайна в металлургической компании\n- Работал в стартапе про Lego\n- 4 года в Яндексе\n- Фрилансил и набирался опыта\n- Примерно 10 лет занимался веб-разработкой",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/c3cb2da4-331f-475d-ac40-14d6e3c2b13e/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "Веб-дизайн"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 12,
        "name": "Наталья Бородулина",
        "name_eng": "",
        "about_me": "Складываю буквы в слова, связанные с IT, с 2017 года.\n\nРаботала в службе поддержки и клиентском сервисе, этот опыт вылился в 3 года развития коммуникаций в Qlean — внутренних и внешних, а также осознание, что хочу дальше развиваться именно как UX-редактор.\n\nДальше впервые попробовала себя в крупной корпорации — занималась коммуникациями для ресторанов-партнёров Delivery Club.\n\nВ октябре 2021 года связала свою жизнь с Яндексом — работаю в Яндекс Плюсе UX-редактором, преподаю в Яндекс Практикуме на курсе UX-редактуры и учусь там же на курсе Графического дизайна.\n\nНервничала на обеих сторонах собеседований. Всё ещё помню, что такое синдром самозванца. Пойму, выслушаю, окажу поддержку, пришлю подборку обучающих и вдохновляющих материалов.",
        "description": "Если вы ещё не определились со специальностью:\n- Расскажу, что происходит в сфере UX-редактуры в России сейчас\n- Проанализируем ваш текущий опыт и навыки на соответствие требованиям индустрии\n- Наметим план обучения\n\nЕсли вы уже точно решили стать UX-редактором и сделали первые шаги:\n- Составим резюме и подготовимся к собеседованию \n- Проанализируем ваши сильные/слабые стороны и наметим план развития\n- Поддержу во время прохождения испытательного срока в компании вашей мечты\n- Расскажу на своём опыте, как попасть в крупные компании и стоит ли к этому стремиться",
        "post": "UX-редактор",
        "experience": "- 3 года в службе поддержки: Рокетбанк, Собака-Гуляка, Qlean\n- 3 года в коммуникациях: Qlean, Delivery Club, Яндекс Плюс\n- Преподаватель на курсе UX-копирайтинг в Яндекс Практикуме",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/d3f20ea4-ca02-45cd-b8a7-9b36e524d2e9/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Контент"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 38,
        "name": "Наталья Зайцева",
        "name_eng": "",
        "about_me": "Высшее психологическое образование, Национальный исследовательский Томский государственный университет. Дополнительное образование по профилю бизнес-тренера. Прошла путь от специалиста кадрового агентства, менеджера по подбору, обучению и развитию персонала в сферах B2C, В2В, e-com, IT и digital до совладельца консалтинговой компании. С нуля выстраивала в компаниях HR-процессы: подбор, системы адаптации, оценки, мотивации, обучения сотрудников и корпоративную культуру.\n\nСейчас я применяю свою накопленную HR-экспертизу в EdTech, чтобы помочь выпускникам Яндекс Практикума, направления Дизайна, найти «свое место под солнцем»: выработать индивидуальную стратегию поиска и выбора работы, определить, как позиционировать себя в коммуникации с нанимающими менеджерами и наметить план карьерного развития.\n\nЛюблю, когда в диалоге (через осознание) люди открывают для себя новые смыслы и ресурсы, вдохновляясь на движение вперед в профессиональном плане. Если ваш мотив — сделать этот мир лучше, начните с того, что сделайте счастливым себя, выбрав профессию, которая вас драйвит. И пусть все получится!\n\n",
        "description": "- Выбрать наиболее релевантную сферу применения способностей, навыков, интересов.\n- Сформулировать позиционирование себя, как специалиста для повышения самоосознанности и для трансляции в диалоге с нанимающей командой\n- Рассказать о нюансах оценки кандидатов в процессе отбора и как их учесть\n- Сформировать стратегию и механику наиболее эффективного поиска работы",
        "post": "Проектный менеджер Карьерного центра направления дизайна Яндекс Практикума",
        "experience": "14 лет в рекрутинге и развитии персонала:\n- Проджект-менеджер Карьерного центра Яндекс Практикум\n- Консалтинг по HR-задачам (e-com, IT и digital)\n- Senior IT-рекрутер в Ingate\n- HRG, бизнес-тренер в 2GIS",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/7cedd9b7-3b21-4dc5-bda2-960efee2a966/orig",
        "company": "Яндекс Практикум, Ingate, 2GIS",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HR/рекрутинг",
            "IT"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [
            "Junior",
            "Middle"
        ],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 56,
        "name": "Мария Пелешенко",
        "name_eng": "",
        "about_me": "Меня зовут Маша и я работаю в менеджменте ИТ больше 10 лет. Изначально работала в сфере маркетинга, потом попала в менеджеры проектов в ИТ и оттуда в продакт менеджмент. Сейчас работаю в новом для российского рынка направлении - ProductOps (развитие операционных процессов внутри продуктовой команды).  Живу в Тель-Авиве.\n\nА еще я работаю наставником на курсе \"Менеджер проектов\" уже больше года, иногда выступаю на неформальных мероприятиях курса, веду карьерные и менторские консультации.\n",
        "description": "– Корректировка резюме\n-  Подготовка к собеседованию\n– Построение карьерного плана\n– Определиться со специализацией (в ИТ есть много различных вариантов)\n– Помочь с тем какие знания и скиллы нужно нарастить\n– Рассказать про работу в российских компаниях и на международных рынках\n– Могу рассказать про работу в сфере телекома/финтеха",
        "post": "Product Operations Manager",
        "experience": "Я начинала как менеджер по марткетингу в компании \"МегаФон\". Потом перешла в \"Yota\" и здесь начался мой путь в ИТ как менеджера проектов. После я решила развиваться в стороны продукта и ушла в ритейл, компанию \"Юлмарт\", откуда меня забрали \"Яндекс.Деньги\". Так начался мой путь в финтехе) После Яндекса я работала в британском необанке и сейчас работаю в международном проекте \"SwooApp\" от создателей российского \"Кошелька\" (в общей сложности, больше 3х лет я работаю на рынке Европы). \n\nВ начале года перешла с позиции Senior Product Manager на Product Operations Manager.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/420be0fa-01e9-4963-aa3a-dd928cdb74d0/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Маркетинг",
            "Международный рынок",
            "Телеком",
            "Финансы"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 37,
        "name": "Максим Чеченёв",
        "name_eng": "",
        "about_me": "Меня зовут Максим, я начал свой путь в фронтенде в 2011 году, когда начал работать html верстальщиком. Быстро стал понимать, что хочу и могу делать больше - поменял работу и начал постепенно расти. Работал в ВТБ24, Conde Nast Russia на позиция senior frontend developer.\n\nВ 2016 решил, что хочу работать зарубежом и начал искать работу в Европе. Уехал в Амстердам работать в Degiro (один из крупнейших онлайн трейдеров в ЕС). \nДо сих пор живу и работаю в Нидерландах, за эти 6 лет сменил несколько компаний - от небольших стартапов вроде FindHotel до крупной успешной компании MessageBird (европейский аналог Twilio).\n\nСоздавал и запускал проекты, управлял командами, помогал людям расти и становиться лучше. За все эти годы получил много опыта (разные индустрии, размеры компаний, процессы, проекты и тд) - с удовольствием готов делиться этим.\n",
        "description": "- Любые вопросы про фронтенд: как расти, понять где человек сейчас, сильные/слабые стороны и тд\n- Подготовиться к собеседованию. Как техническую часть, так и софтскилловую (на которую сейчас большой фокус)\n- Могу помочь с резюме\n- Помогу составить карьерный план - как понять чем хочется заниматься, как расти, получать повышения и развиваться в нужную сторону\n- Помогу с поиском работы зарубежом и расскажу про все отличия",
        "post": "Engineering Manager",
        "experience": "- Более 10 лет в веб-разработке и фронтенде\n- С мая 2022 - Engineering Manager в Shopify\n- Работал в MessageBird, Degiro, FindHotel, Conde Nast Russia и еще паре мест на разных ролях",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/e6407452-ca90-449c-9f52-5d61577dcd38/orig",
        "company": "Shopify, Messagebird, FindHotel, Degiro, Conde Nast Russia ",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "Веб-разработка",
            "Фронтенд разработка"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)"
        ]
    },
    {
        "id": 30,
        "name": "Максим Гостев",
        "name_eng": "",
        "about_me": "Закончил Тимирязевскую академию по специальности экономист-математик, где мне поставили системное мышление, которое очень помогает в моей текущей работе. \nПрошел длинный путь от простого менеджера в  директ-маркетинговом агентстве и обычного проектного менеджера в компании заказной разработки до текущей позиции - возглавляю компанию на стыке маркетинга и IT. Специализируюсь на разработке и реализации мотивационных программ. От сценария до платформы и внедрения. \nДелал и продолжаю делать проекты для таких компаний как Shell, Uponor, Beiersdorf, Grundfos, Wolf, Unilin, Konica Minolta и т.д. Проекты разные, от полноценного сервиса автоматизации работ торговых представителей, до интернет-магазина или программы складского учета.  \nДополнительно читаю бакалаврам РУДН авторский семестровый спецкурс «Введение в технологии игрофикации».\n\nВерю в то, что каждый может научиться новому и безвыходных ситуаций не бывает. Готов помогать и делиться опытом, поскольку человеческие отношения - важная часть нашей жизни. Любимая пословица - \"Желанию - тысячи возможностей, нежеланию - тысячи причин\".",
        "description": "- Разбор и генерация сложных управленческих решений при реализации IT проектов, в т.ч. при конфликтных ситуациях\n- Поиск нестандартных решений для проекта/продукта, фактически в любой сфере от банковской до строительной\n- Поддержка во время прохождения испытательного срока в качестве менеджера проектов\n- Консультации по софтовым навыкам и эмоциональному настрою в коллективе\n- Мотивация персонала, как собственного, так и привлекаемого part-time\n- Документооборот с точки зрения управляющего персонала, внутри компании (ООО на ОСНО)\n- Автоматизация бизнес-процессов внутри компании и снаружи. От выбора инструмента до сдачи-приемки и внедрения. Риски/подводные камни и прочее;\n- Совместная рефлексия сложных кейсов",
        "post": "CEO в euct.ru",
        "experience": "Более 15 лет в управлении проектами:\n- Генеральный директор в EUCT.ru\n- Наставник в Яндекс.Практикум на курсе \"Менеджер Проектов в IT\"\n- Автор спец.курса \"Введение в технологии игрофикации\" в РУДН",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/fb3d7ab7-8a6b-483e-9677-038d300d36f6/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Маркетинг"
        ],
        "specializations": [
            "Менеджмент проекта",
            "Образование"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 20,
        "name": "Кира Стасенок",
        "name_eng": "",
        "about_me": "Я работаю в рекрутменте с 2014 года, это всегда был ИТ найм, сначала в кадровом агенстве, потом уже внутри компаний. В агенстве была возможность работать иногда с вакансиями другого профиля, благодаря чему я поняла, что ИТ найм эта сфера которая мне крайне интересна. \n\nВ 2016 году я уже работала в роли менеджера по персоналу/hrbp, и занималась:\n- адаптацией новых сотрудников (создание welcome-писем, проведение адаптационных встреч, встреч по закрытию ИС)\n- разработкой программ нематериальной мотивации, поиск новых подрядчиков, развитие корпоративной культуры (поиск и согласование подрядчиков для организации корпоративных мероприятий; согласование идей, контроль всех этапов)\n- наставничеством и кураторством новых сотрудников в отделе hr: КДП и ИТ рекрутеров. \n\nС 2018 года занимаюсь Руководством рекрутментом и адаптацией в ИТ компаниях. Было создание welcome book, адаптационных мероприятий, обучение новичков ИТ рекрутменту, создание SLA для рекрутмент команды и контроль выполнение его, гайды для ИТ по проведению интервью. \n\nО себе могу сказать, что мне всегда нравилось добиваться результата и нанимать сильных разработчиков в команды. Были кейсы когда приходилось нанимать целую команду в сжатые сроки, на целый подпродукт в вендор. \n\nПомимо этого всегда возникали идеи о дополнительных активностях. На Новый год я составляла списки детей сотрудников и формировала таблицы и подарки под определённый возраст, чтобы подарки были персонализированные и действительно радовали. Организовывала корпоративные мероприятия в офисе. В одной из компаний традиции, которые я предложила до сих пор живут и развиваются. Однажды накануне дня всех влюблённых я пекла и раскрашивала 180 пряников, для того чтобы поздравить коллег от компании. ",
        "description": "- Подготовка резюме\n- Подготовка к собеседованию\n- Помощь в составлении резюме и сопроводительного письма\n- Поддержка во время испытательного срока\n- Помощь в карьерной карте - для HR",
        "post": "Head of recruitment",
        "experience": "- Более 8 лет в ит рекрутменте. \n- Руководитель в ИТ рекрутменте в компании r-keeper,  из портфеля vk.\n- Руководитель в ИТ рекрутменте в ит стартап  Севергрупп.\n- Менеджер по персоналу/ hrbp в Ростелеком Солар. \n- Ит рекрутер в Бигл (дочка компании Анкор).",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/609319e0-8958-40c6-8e5d-f166968c2e1e/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "HR/рекрутинг",
            "IT"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 21,
        "name": "Ирина Козликина",
        "name_eng": "",
        "about_me": "Начала путь в IT с продаж в аутсорс компании (это когда разработчиков из одной компании \"отдают\" работать в сторонний продукт), быстро поняла, что это не совсем моё и фокус на деньги и прибыль мне не подходит – гараздо комфортнее работать с людьми и процессами внутри компании. И перешла в HR и рекрутмент.\n\nДо IT было куча подработок и около-серьезных проектов – немножко побыла дизайнером, чуть-чуть копирайтером и редактором, поработала баристой и барменом. \n\nСейчас работаю HR Generalist'ом в Яндекс Практикуме, нанимаю в кор-тим и в контентные команды: закрывала стажерские, джуновые, мидловые, синьорные и лидовые вакансии. \nВ основном работаю с дизайнерами, менеджерами, аналитиками и тестировщиками. Есть и глубокое понимание процессов разработки, могу объяснить чем отличаются фронтенд от бэкенда, реляционная БД от нереляционной, что такой фреймворк, библиотека, какие они бывают и зачем их придумали. \n\nПомогу разобраться с точками роста под конкретный запрос, расскажу где можно этому обучиться и как искать работу мечты (от резюме до конкретных каналов поиска вакансий под разные роли). ",
        "description": "- Отредактировать резюме \n- Определиться с планом развития и роста в сферах дизайна, аналитики, тестировании и фронтенд разработки \n- Подготовиться к собеседованию и провести пробное собеседование \n- Помочь в написании сопроводительного письма, рассказать какие пункты работают наиболее эффективно\n- Помочь разобраться с инструментами поиска, обучения и трека развития при поиске новой профессии. ",
        "post": "HR Generalist",
        "experience": "- В рекрутменте 4 года, 2 года в Практикуме \n- До рекрутмента занималась продажами в аутсорс компаниях (тоже 3 года), в основном работала с разработчиками, что заставило набрать экспертизу тут \n- В работе люблю погружаться в сферу – это помогает понять запрос и найти точки роста под конкретный запрос",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/aff1816d-1dd0-49fd-982a-130c1d274f1f/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HR/рекрутинг",
            "IT",
            "Продажи"
        ],
        "specializations": [
            "HR",
            "Образование"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 19,
        "name": "Ирина Ефимова",
        "name_eng": "",
        "about_me": "Я закончила Московский авиационный институт по направлению \"Системы управления летательных аппаратов\" и даже 3 года проучилась в аспирантуре, параллельно работая по специальности - инженером в авиационной отрасли. \n\nНо потом я решилась на смену профессии - так что не понаслышке знаю как может быть трудно решиться на карьерные изменения (но все возможно!).\n\nСейчас я работаю продуктовым исследователем в направлении анализа данных. Я системно исследую рынок труда, требования работодателей к аналитикам, дата сайнтистам и дата инженерам. И все это я делаю для того,  чтобы студенты Яндекс Практикума были релевантными для рынка специалистами :)",
        "description": "- Помогу отредактировать резюме и составить сопроводительное письмо. \n- Направлю в нужное русло при составлении карьерного плана, в том числе, при смене профессии\n- Подберу и проанализирую вакансии\n- Расскажу что важно для работодателей именно сейчас, какие hard и soft скиллы нужны для junior/middle специалистов в направлении анализа данных",
        "post": "Продуктовый исследователь в направлении Анализа данных",
        "experience": "- Product Researcher - Practicum by Yandex\n- Product Researcher/junior product manager - FastTrack\n- Junior Researcher - Central Aerohydrodynamic Institute\n- Trainee team leader -  Career for Women",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/ef811b99-1d39-4dbd-901b-accba8ff10fd/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Аналитика"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 34,
        "name": "Егор Ганюков",
        "name_eng": "",
        "about_me": "Сейчас работаю в Авто.ру, где занимаюсь перформанс-маркетингом. До этого работал в Яндекс Талантах. К сожалению, сервис закрылся.\n\nАвто.ру первый зрелый проект, которым занимаюсь. До этого всегда работал со стартапами или в стартапах. Даже сделал своё агентство \"Эй, стартапер!\". До сих пор большая часть дизайна главной моя заслуга. \n\nТакже я довольно долго работал в большой компании, которая занимается аутсорсом персонала, где основные обязанности у меня были в сложных собеседованиях и работе с персоналом. Поэтому неплохо получается подбирать персонал и гадать по резюме.\n\nДовольно хорошо разбираюсь во всех основных источниках трафика, веб-аналитике, по Директу так вообще могу назвать себя экспертом.",
        "description": "- Помочь с составлением резюме\n- Помочь с планом развития в перформанс-маркетинге\n- Помочь подготовиться к собеседованию, дать несколько тестовых, проверить и прокомментировать\n- Поддержать во время испытательного срока \n",
        "post": "Менеджер по маркетингу",
        "experience": "В серьезном маркетинге с 2015 года. \n\nИз заметных компаний Skyeng и Яндекс. \n\nДелал несколько небольших и не очень успешных стартапов, с одним из них попал во ФРИИ.\n\nБыл руководителем клуба маркетологов агентства Convert Monsters, организовывали полезные вебинары, оффайн встречи. \n\nБыло своё небольшое рекламное агентство, где получилось сделать крутой конвеер по подбору джунов.\n\nВ Яндексе был куратором в ШМЯ, мою подопечную сразу наняли в штат.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/b3a59e02-418c-4dfc-95a6-79ce2cda93a1/orig",
        "company": "Skyeng, Яндекс, Эй, Стартапер! ",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "HR/рекрутинг",
            "IT"
        ],
        "specializations": [
            "Маркетинг"
        ],
        "grades": [
            "Junior",
            "Middle"
        ],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 64,
        "name": "Олег Шагаев",
        "name_eng": "",
        "about_me": "Программированием за деньги занимаюсь с 14 лет. Сейчас руковожу командой лидов. На первую официальную IT работу устроился сразу как middle разработчик.  В итоге дорос до лида лидов. Сам прошел этот путь, под моим контролем мои починенные переходили в роль руководителей.\n\nМного раз участвовал с собесах с обеих сторон. По примерным подсчетам более сотни собесов. Видел найм в Яндекс и в другие крупные и мелкие компании. Имею на руках офферы других компаний на руководящие роли.\n",
        "description": "- Ростом из разработчика в лида\n- Ростом из линейного руководителя в руководителя рукводителей \n- Подготовкой к собеседованию на роль руководителя\n\nМогу подсказать, как:\n- Максимизировать доход в каждой из ролей\n- Принести оффер текущему руководителю\n- Поддерживать скилы разработчика будучи руководителем\n- Определиться, стоит ли рости в лида\n- сСколько денег просить на входе",
        "post": "Руководитель службы разработки",
        "experience": "- Фриланс разработка - 5 лет\n- Попытка собственного бизнес раз \n- Студенчество. Фриланс. Работа около IT при универе. Попытка собственного бизнеса номер два\n- Работа в строительной фирме. Разрабатываю и систему учета бизнеса (один за все отвечаю)\n- Переход в IT компанию. Рост до лида\n- Переход в Яндекс. Рост до рукводителей рукводителей",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/253ba10b-95d2-4c5b-b77e-328a85b956db/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "Веб-разработка",
            "Фронтенд разработка"
        ],
        "grades": [
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 58,
        "name": "Дмитрий Алдунин",
        "name_eng": "",
        "about_me": "Закончил бакалавриат, магистратуру и аспирантуру в ВШЭ. Бизнес-информатика, электронный бизнес и компьютерные науки соответственно.\nНачинал карьеру как разработчик. Дольше всего занимался разработкой ERP-системы в Microsoft (3,5 года). Потом понял, что мне интереснее люди, которые пишут код, чем сам код, и в 2018 году перешёл в менеджеры проектов. До Яндекса работал проджектом в Комитете общественных связей Москвы и в ABBYY.\nЛюблю настолки, читать и дальние страны. ",
        "description": "- Помочь составить резюме\n- Проконсультировать по применению лучших практик\n- Помочь с выбором методологии управления проектами\n- Помочь сформировать запрос к руководителю\n",
        "post": "Старший менеджер проектов",
        "experience": "11 лет в IT, 6,5 в разработке и 4,5 в управлении проектами:\n- Старший менеджер проектов в Эффективности платформы Яндекс.Такси: мы помогаем сервису быстрее расти и зарабатывать больше, не беря лишних денег с водителей и пассажиров, благодаря улучшению алгоритмов.\n- Планировал выпуск продукта командой из 40 человек.\n- Улучшал внутренние процессы команд и успешно провёл из через сертификацию по SOC2",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/fdb8fa04-92bd-4d1e-98d1-e909e7b59496/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 29,
        "name": "Шергина Анастасия",
        "name_eng": "",
        "about_me": "Я всегда хотела менять мир к лучшему, продакт-менеджмент стал призванием. Я прошла школу менеджеров и затем стажировалась в Яндексе. Затем попала в Яндекс Практикум, когда он был совсем юным сервисом. \nЗапустила там один из самых крупных продуктов на текущий момент, а затем еще два – в смежном направлении. Сейчас руковожу пятью продуктами и большой командой.",
        "description": "- С карьерным запросом/путем для [Lead]Project Manager/Product Manager/Content Manager\n- С текущим процессом работы: от команды до продуктовых кейсов\n- С запусками продуктов с нуля\n- С созданием и развитием образовательных продуктов\n- С анализом резюме и метчингом его с вакансией",
        "post": "Лид группы продуктов, продакт-менеджер",
        "experience": "- Проджект-менеджер Яндекс Репетитор\n- Продакт-менеджер в Яндекс.Практикуме, затем лид группы продуктов и факультета\n\nВместе с этим я регулярно консультирую микро- и малый бизнес и помогаю создавать новые, небольшие продукты.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/b0062ee2-a256-45b9-ac5d-148a373d2c99/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT",
            "Консалтинг"
        ],
        "specializations": [
            "Менеджмент продукта"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 57,
        "name": "Валентина Бровко",
        "name_eng": "",
        "about_me": "Психолог по образованию, дополнительно 4 года училась на гештальт-терапевта. Постоянно учусь новым навыкам и повышаю скилл. Всегда иду на рост в должности и повышение денег. При поиске работы всегда сама выбирала из нескольких офферов и могу вас научить как продавать себя так, чтобы вас звали на работу. Мой сильный скилл - показывать людям,что они уже круты и делают классное, помогаю поверить в себя.\n",
        "description": "Готова вместе с вами пройти разные пути: \n- Провести аудит вашей текущей карьеры\n- Выстроить вместе план по поиску работы\n- Скорректировать резюме (CV), сделать его более продающим и про вас, вытащить все ваши сильные стороны и показать их, убрать все лишнее\n- Также готова потренировать вас проходить собеседования разных форм\n- Научу писать сопроводительные письма\n- Также выстроим карьерный план по развитию, в том числе внутри компании\n- Дам письменные комментарии на резюме/сопр.письмо и пр.\n- Разовьем все ваши навыки, дам дополнительные инструменты и выступлю вашим ментором по дальнейшему развитию. \n\nГотова ответить на любые ваши вопросы (карьерные и не только).",
        "post": "Project Manager в направлении обучения - Яндекс Такси и Яндекс Доставка\n",
        "experience": "Всю жизнь работаю в одной сфере и делаю проекты по обучению и развитию. Сертифицированный карьерный консультант с опытом работы более 5 лет. Сейчас делаю проекты по обучению в Яндекс Такси и Яндекс Доставки по всему миру. Ранее работала в Skyeng, Tele2, Auchan Retail, Школа кино \"Индустрия\". Имею большой опыт руководства командами в 30 человек  под управлением, в том числе их найма и увольнения, знаю подноготные многих рынков и отраслей.  \n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/c22bb5e2-3431-4ac8-9be5-ce6746b0e448/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "Менеджмент проекта",
            "Образование"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 62,
        "name": "Мария Оборина",
        "name_eng": "",
        "about_me": "10 лет в HR и карьерном консалтинге.\nДважды сменила карьерный вектор, поменяла в 2017 офис на удалёнку и счастлива от эффекта. Подготовила 4000+ продающих резюме, провела 5000+ карьерных консультаций для специалистов разных грейдов и профессий (IT, Финансы, Маркетинг и продажи, Производство итд). Расскажу, как выбрать карьерную цель, составить продающее резюме и успешного интервью. Поделюсь нетривиальными советами по поиску работы и профессиональному развитию. \n",
        "description": "- Определить карьерные цели и построить план их достижения;\n- Разобраться, какое направление выбрать для дальнейшего роста;\n- Сменить вектор профессионального развития и войти в IT;\n- Выделить сильные стороны и навыки, разобраться со страхом перемен и неуверенностью \n - Разработаю для вас индивидуальную стратегию поиска работы;\n - Проведу аудит и составлю продающее резюме, напишу цепляющее сопроводительное письмо;\n - Подготовлю к интервью и поделюсь советами, как успешно себя презентовать;\n - Проведу тестовое HR-собеседование и научу отвечать на популярные вопросы.",
        "post": "Продакт-менеджер карьерного трека ",
        "experience": " ⁃ 5 лет Руководитель проектов рекрутмента / Консультант по подбору персонала - Кадровый холдинг ANCOR (2012 - 2017)\n ⁃ 4,5 года работала Эксперт веб-сервисов для соискателей / Карьерный консультант - hh.ru (2017 - 2021)\n ⁃ Последний год - Продакт-менеджер карьерного трека для курсов направления Программирования - Яндекс Практикум (2021 н.в)",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/96b42bd3-40a2-4dd2-bbcc-2c3a04a38119/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HR/рекрутинг",
            "IT"
        ],
        "specializations": [
            "HR",
            "Образование"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 22,
        "name": "Алексей Гиматдинов",
        "name_eng": "",
        "about_me": "Начинал с работы компьютерным мастером в региональной компании, да я был тем парнем кто ставил пиратскую винду за 1000 рублей :).\nНа 1 курсе пошел на летнюю стажировку в коммерческий банк (Росбанк) - помощником системного администратора.\nС 3-го курса устроился на 2 линию поддержки бизнеса Кредит Европа банка (проекты Мега и Икея). Там получил опыт работы с корпоративными пользователями, увлекся администрированием виртуальной инфраструктуры, компьютерных сетей и IP телефонии. \nЗатем произвел трудовую миграцию в Москву, устроился в крупного системного интегратора - 5-ти летний гос.контракт с МВД РФ, начинал дежурным системным администратором, через 3 года вырос до руководителя службы/руководителя проектов- центра эксплуатации с кол-вом подчиненных 110 человек.\nЗатем ушел в компанию на позицию директора проектов, вел проекты с Росреестром и Министерством обороны.\nПознав дзен в работе с госорганами, решил, что пора пробовать силы в ТОП 1 ИТ компанию - Яндекс и вот я тут, управляю антифродом Яндекс Маркета. Из основного управляю продуктовой командой, формирую беклог, внедряю продуктовые фичи, качу эксперименты и очень внимательно смотрю за метриками.\nЛюблю горы + борд, море + сап и Data Science.",
        "description": "- Отредактироваь резюме под запросы компании, прокносультировать по ожиданиям в заработной плате\n- Подготовиться к собеседованию теория и best практика, морально поддержать, поднять мотивацию, посоветовать ресурсы по подготовке\n- Составить карьерный трек\n- Ответить на вопросы по работе в ИТ компаниях, которые участвуют в проектах с Государственным Участием (223ФЗ, 44ФЗ)\n- Ответить на вопросы, про Яндекс, личный опыт подготовки в собеседованию в Я (с учетом NDA).",
        "post": "Project/Product manager в антифроде Яндекс Маркета",
        "experience": "Более 16 лет в мире ИТ:\n- Эникейщик на 1-2 курсе универа.\n- Стажировка помощником системного администратора в Росбанке\n- 2 года специалистом 2 линии поддержки\n- 5 лет в AT Consulting от дежурного администратора, до руководителя центра эксплуатации/ руководителя проектов\n- 1 год директором проектов в АО РТИ\n- Now product, project менеджер в службе кибербезопасности райдтеха, в основном занимаюсь Яндекс Маркетом.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/2a934ed4-5ff8-4dd0-9539-21d47d6063cc/orig",
        "company": "Сrediteurope, At-consulting, Htsts, Яндекс",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 14,
        "name": "Екатерина Бутырская",
        "name_eng": "",
        "about_me": "HR с опытом 10+ лет и карьерный консультант. \nВ копилке:\n3 созданных с нуля HR департамента в разных компаниях, \n80+ вебинаров по программе трудоустройства, \nболее 1000 улучшенных резюме и сопроводительных писем. \nТолько за 2022 год провела 81 консультацию и более 40 тренировочных собеседований. \n\nЗакончила Университет Миннесоты по программе HRM и Московский институт прикладной психологии по программе Карьерного коучинга и консультирования.",
        "description": "Поиск работы:  работа с  резюме и сопроводительным письмом, подготовка к собеседованию, в том числе на английском.\nПостроение стратегии поиска работы на разных рынках.\n\nКарьерный коучинг  (когда выгорел(-а), не знаю что хочу, готов(-а) к изменениям, но не знаю с чего начать, не понимаю куда развиваться, хочу найти своё место, хочу сменить компанию/сферу/профессию, как безболезненно выйти и декрета/после перерыва и д.т. по запросу) \n\nКарьерное консультирование (как сменить вектор профессии, как вырасти в должности/грейде/оплате, как построить план развития)\n\nМенторство/наставничество для сферы HR  (как развиваться в профессии, как выйти исключительно из функций подбора и др).",
        "post": "HR product manager карьерного трека направления Python в Яндекс Практикум\n",
        "experience": "В HR прошла путь от специалиста по кадрам до Head of HR международной компании.\n\nПоследние 5 лет работаю с IT сферой.\nДо января 2022 возглавляла департамент HR компании Teslasuit (VR/AR). \nСейчас управляю карьерным треком для выпускников курса ЯП по направлению Python.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/61f444a8-9650-4117-ba9f-7cfe44cafab2/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HR/рекрутинг",
            "IT"
        ],
        "specializations": [
            "HR",
            "Образование"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на английском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под международный рынок"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо на английском языке под конкретную вакансию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме для международного рынка"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 26,
        "name": "Юлия Павленко",
        "name_eng": "",
        "about_me": "Я менеджер продукта в Яндекс Аренда - люблю общаться с пользователями, изучать их интересы, люблю красивые интерфейсы и классных людей. Занималась b2b и b2c бизенсами.\n",
        "description": "Могу помочь начинающим менеджерам определиться с профессией: аналитика, менеджер проекта, менеджер продукта, исследователь. Могу дать консультации в какую сторону развиваться, что изучить, из чего состоит работа руководителя продукта.",
        "post": "Менеджер продукта ",
        "experience": "- Более 5 лет мнедежер продуктов в b2c и b2b сегменте. \n- Большой опыт в управлении проектами и системном анализе. \n- Сейчас менеджер продукта Яндекс Аренда.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/adeafcd0-73f8-4353-8393-7093322503ab/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 7,
        "name": "Валерия Данильченко",
        "name_eng": "",
        "about_me": "Я очень хотела попасть в IT и пошла учиться на разработчика. Но в процессе учебы поняла, что руководить проектами гораздо интереснее! \nСначала я поработала android-разработчиком, затем тестировщиком, и только потом окончательно закрепилась как менеджер проектов. Эта работа очень близка мне по духу - мне нравится быть в центре событий, решать проблемы, и объединять людей, чтобы достигать лучшего результата. Мне нравится быть переводчиком между бизнесом и разработкой, и развиваться в обеих этих сферах. \nМоя специализация - рискованные и сложные проекты. Я запускала программу лояльности в Lamoda (когда до дедлайна было очень мало времени, а проект едва начали), работала с ad-hoc проектами во время начала пандемии, и запускала мобильное приложение Aliexpress Russia. Кроме этого я всегда вкладываюсь в процессы, поэтому на моем опыте есть несколько трансформаций.",
        "description": "- Упаковать свой опыт в релевантный для профессии проектного менеджера\n- Отредактировать резюме по запросу\n- Подготовиться к вопросам на собеседовании\n- Определиться с планом развития, рассказать, какие пути развития есть у проектного менеджера\n- Где получить технические навыки, чтобы понимать разработку\n- Как зарекомендовать себя на испытательном сроке",
        "post": "Product Owner",
        "experience": "- Опыт работы менеджером проектов более 5 лет\n- 6+ лет опыта работы в E-COM\n- Product Owner в компании Jobby\n- Project Manager / Product Manager в Aliexpress Russia\n- Project Manager в Lamoda\n- QA admitad\n- Руководитель проекта ЭКСПО",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/7d611fd4-72aa-4773-8315-5c6d553c2cdb/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "E-com",
            "IT"
        ],
        "specializations": [
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 50,
        "name": "Станислав Барышников ",
        "name_eng": "",
        "about_me": null,
        "description": "- С профориентацией в своей сфере поскольку прошел путь от дизайнера до арт-директора. Хорошо знаю, как все устроено\n\n- С ростом и развитием в профессии. Подсвечу где какие скилы нужны. По моим наблюдениям из рабочей практики многие дизайнеры хотят, но далеко не все знают как им расти и куда. Для некоторых это прям трудность, хотя со скиллами у них все может быть очень хорошо\n\n- С подготовкой к собеседованию\n\n- С выбором направления развития в дизайне\n",
        "post": "Арт-директор в отделе маркетинга Совкомбанка",
        "experience": "Последние семь лет работаю арт-директором в отделе маркетинга. Трудился в «Авито», «VK.RU», «БКС банке» и сейчас в «Совкомбанке». \n\nКо всем рекламным коммуникациям, которые есть сейчас у этих компаний в той или иной степени я когда-то приложил руку, участвуя в их создании и развити.\n\nНа проекте «Юла» и «БКС» в качестве арт-директора участвовал в масштабном ребрендинге и перезапуске коммникационных стратегий.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/a5d63d81-7222-4281-9fa6-f5a1a33aaa2a/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "Финансы"
        ],
        "specializations": [
            "Веб-дизайн"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 68,
        "name": "Анастасия Шмырова",
        "name_eng": "",
        "about_me": "Я рекрутер в IT c 2012 года. Ищу и нанимаю на различные IT профессии. Мой профиль — разработчики, аналитики, тестировщики, devops инженеры, менеджеры проекта, менеджеры продукта и др.\n\nРаботаю в Яндексе c 2018 года. До этого работала в Лаборатории Касперского и рекрутинговом агенстве Spice IT recruitment. За 11 лет работы просмотрела несчетное количество резюме, провела сотни собеседований и наняла множество ИТ специалистов в востребованные компании.\n\nПонимаю, как устроен найм изнутри. Знаю, что нужно нанимающим менеджерам и что они ждут от кандидатов. Могу помочь составить резюме под конкретную вакансию, определиться с тактикой поиска работы и подготовиться к собеседованию.",
        "description": "- Рассказать про профессии в ИТ\n- Отредактировать резюме под конкретную вакансию\n- Наметить план поиска работы\n- Составить карту компаний для поиска работы\n- Подсказать ресурсы для поиска работы\n- Рассказать как использовать нетворкинг для поиска работы\n- Подготовиться к собеседованию",
        "post": "Старший IT рекрутер в команде геосервисов, Яндекс",
        "experience": "2018 - 2023  IT рекрутер в Yandex\n2016 - 2018  IT рекрутер в Kaspersky Lab\n2012 - 2015  IT рекрутер в Spice IT recruitment\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/22d7afe0-034a-4836-906e-38e2e1815fd4/orig",
        "company": "Yandex, Kaspersky Lab, Spice IT recruitment",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "Международный рынок"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 17,
        "name": "Алина Трофимцова",
        "name_eng": "",
        "about_me": "Работаю с текстами уже 10 лет. Начала со «Школы редакторов» (первый выпуск), была копирайтером, корректором, контент-менеджером, емайл-маркетологом.\n\nСейчас я — старший UX-редактор в клиентском сервисе Авито: проектирую чат-ботов, улучшаю «Помощь», делаю пользовательский путь проще.\n\nВ свободное время пишу о культурных мероприятиях Петербурга в арт-журнал «Около».",
        "description": "— Проанализирую резюме, портфолио и сопроводительное: покажу, как надо и не надо писать о себе\n\n— Если портфолио ещё нет — объясню, как собрать и откуда брать для него проекты\n\n— Оценю тестовые или учебные кейсы — обсудим, что можно улучшить\n\n— Расскажу, почему в компании не работает многое из того, чему учили на курсах, и как с этим жить.",
        "post": "Старший UX-редактор Авито",
        "experience": "10 лет работы с текстами разного формата в компаниях и на фрилансе:\n- Старший UX-редактор, Авито\n- Ревьюер курса «UX-копирайтинг», Яндекс.Практикум\n- UX-писатель, онлайн-кинотеатр Okko",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/06cfe65e-c7eb-4be8-af16-13bc74d12ebd/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Контент"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 35,
        "name": "Алеся Малкова",
        "name_eng": "",
        "about_me": "Моя основная экспертная область – это интернет-маркетинг. Работала практически со всеми его направлениями: исследования, стратегии, аналитика, продакшн, CRM, платные каналы трафика, big data... Работала и в агентствах с крупными рекламодателями, и на стороне бизнеса. Сама много нанимала и обучала сотрудников для своих команд. \nПоследние два года в найме я управляла школой иностранных языков, где отвечала за маркетинговую и продуктовую стратегию, набирала и развивала команду, создавала новые продукты и отвечала за рентабельность бизнеса. \nПолтора года была наставником в Практикуме на факультете маркетинга, сейчас уже больше года наставничаю на курсе для руководителей. Последние полтора года занимаюсь индивидуальным консультирование руководителей и собственников бизнеса. \nИнтересуюсь темой поиска работы и построения карьеры. Проходила курсы известных российских карьерных консультантов (Ксении Авдей, Ольги Лермонтовой).\n",
        "description": "По моему опыту работы в маркетинге: \n- рассказать про карьерные возможности в сфере маркетинга, сложности и преимущества различных путей (в агентстве, технологических компаниях, на стороне бизнеса, на фрилансе)\n- обсудить карьерный рост, переход между сферами маркетинга или между разными бизнесами, переход в продакты\n\nПо моему опыту консультирования руководителей:\n- рассказать, как планировать своё продвижение по карьерной лестнице. Что держать в фокусе, какие навыки развивать, к каким трудностям готовиться\n- когда можно рассчитывать на продвижение на текущем месте, а когда стоит смотреть на поиск новой работы;\n\nПо ключевым шагам в рамках поиска работы:\n- отредактировать резюме и адаптировать его под желаемую позицию\n- обсудить, где и как искать работу кроме hh.ru\n- составить индивидуальный план развития по hard и soft skills\n- подготовиться к собеседованию\n- поддержать во время прохождения испытательного срока\n",
        "post": "Маркетолог, бизнес-консультант, наставник в Практикуме",
        "experience": "Почти 10 лет в интернет-маркетинге:\n- Три года на топ-позициях в малом бизнесе (функционал операционного директора, директора по маркетингу и продукту)\n- Два года наставник в Яндекс Практикум (курсы по маркетингу и управлению командой)\n- порядка 400 часов проведённых консультаций с руководителями и собственниками бизнеса\n- учусь на коуча в Институте коучинга в СПб\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/03bb3da8-5461-4114-9007-aaa87045d6c3/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Маркетинг"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 42,
        "name": "Александра Петрищева",
        "name_eng": "",
        "about_me": "В дизайне непосредственно уже около 10 лет. В целом в IT начинала с контент менеджера в стартапе, мы делали локатор по разным крутым местам, а еще подборки каталогов с товарами, там-то я и начала рисовать обложки для них. Стартап, к сожалению, закрылся, но опыт был получен и пинок в нужном направлении так же. \n\nПотом была IKEA, в которой я делала буквально всё — от полиграфии до билбордов на парковке и видео по магазинам, было весело. \n\nПотом поняла, что хочу делать что-то реально серьезное и ушла в продукт, сначала это был e-commerce (но продуктового процесса там особо не было). А потом появился первый \"настоящий\" продукт. Он оказался довольно хардкорным — электронная торговая площадка для b2b сегмента. Безумное количество таблиц, данных, специфические пользователи и очень мало информации и поддержки, пришлось вливаться и вгрызаться самостоятельно много во что. Успела переработать за год один из основных сценариев для участия в торгах, участвовала в доработках дизайн-системы и собственно её наполнении, получила скил общения с чубаками (разработчиками, которые не умеют разговаривать человеческим языком), разработала несколько чек-листов, схем по работе и с чистой душой пошла дальше. \n\nСегодня я работаю в компании Нетология старшим продуктовым дизайнером и занимаюсь гораздо больше нуждами пользователей и сильно сильно (по сравнению с торгами) переживаю как же они там себя чувствуют. Провожу много исследований самостоятельно и очень сильно люблю свою команду и продуктового менеджера. Уже успела начать создавать продуктовый процесс со стороны дизайна и взаимодействия с разработкой. В процессе дизайн-система и всё что с этим связано. Иногда помогаю оценить резюме кандидатов.\nВ общем и целом, я просто позитивный человек, мать природа и солнышко и со мной приятно иметь дела :)",
        "description": "- Знаю среду, понимаю процессы, могу помочь \"влиться\" и стать своим в доску.\n- Умею составлять неплохое резюме, больше, чем месяц работу никогда не искала, от откликов всегда в целом отбивалась. Помогала всегда с этим делом своим друзьям и знакомым, в ответ слышала только благодарность. Разумеется, я делаю это со стороны обывателя, но кажется, что неплохо.\n- Как наставник на курсе дизайна (уже вторую когорту выпускаю и беру еще одну), понимаю, что важно то, каким языком ты разговариваешь с коллегами и кем бы то ни было. Могу объяснить, что говорить, а что и как не говорить по работе/на собеседованиях/по жизни.\n- Планы развития никогда кроме себя не строила, но опыт наставничества, да и жизненный/рабочий подсказывают как это делать.\n- Умею и люблю поддерживать людей, очень даже, находить вот эти самые \"правильные\" слова, после которых вытаскиваешь голову из негодования. Если нужно могу и пинка дать (в простонародье \"пендель волшебный) и погладить по голове — всё зависит от конкретного человека, каждому свой подход.\n- И как говорилось в предыдущем пункте про подход — неплохо разбираюсь в человеках — в типажах и характерах и научилась видеть их ну если не насквозь, то как минимум определять сильные и слабые стороны точно.",
        "post": "Старший дизайнер продукта",
        "experience": "— Старший продуктовый дизайнер в Нетологии\n— Почти 10 лет в дизайне\n— 3 года в продуктовой разработке (первый \"продукт\" не в счет)\n— Самый лучший наставник на курсе дизайнера интерфейсов в Яндекс Практикуме\n— Дизайнер продукта в B2B-Center\n— Проектировщик веб-интерфейсов (уж так написано) в компании ECCO\n— Дизайнер (на все руки) отдела маркетинга ИКЕА Тёплый стан",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/a66db06d-6359-4551-b804-2235fcb5870a/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Веб-дизайн"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 3,
        "name": "Анна Федорова",
        "name_eng": "",
        "about_me": "Я руковожу отделом по работе с агентствами и партнерами Яндексе более 5 лет. Занимаюсь проектной работой, коммерческими задачами, привлечением партнеров, развитием и обучением.\nБольшой опыт работы в индустрии рекламы, медиа-планирование, маркетинг и продвижение в различных медиа, специализировалась в диджитал рекламе. Итого порядка 10 лет опыта работы в международных креативных и медиа агентствах BBDO, Publicis, GroupM.\nОпыт работы в HR, подбор персонала разных уровней, тренинги, обучение. \nДипломированный коуч ICI, ментор и консультант карьерного и личностного роста. Сертифицированный игропрактик и специалист по работе с метафорическими картами. Ведущая трансформационных бизнес игр \"Проявись- мир тебя ждёт\", \"Самосаботаж\", \"Твое время\".\n\n",
        "description": "- Составить и отредактировать резюме\n- Создать план развития и карьерного роста\n- Подготовиться к собеседованию, проанализировать недочеты\n- Поддержать на любом этапе карьерного пути\n- Найти work-life balance\n- Найти свое призвание \n- Тайм-менеджмент- как его применять\n- Найти внутреннюю опору во время кризисов\n- Определить причины выгорания и составить план действий для достижения эффективности в работе\n- Эксперт в области рекламного и агентского рынка, маркетинга, технологических решений. \n- Проконсультирую о направлениях развития и карьерной лестнице в сфере маркетинга и рекламы\n- Помогу подготовиться к сложным переговорам о повышении, перспективах роста, обучении или смене места работы.  \n\n",
        "post": "Руководитель отдела по работе с агентствами и партнерами в Яндекс Маркет",
        "experience": "- 10 лет опыта работы в международных креативных и медиа агентствах BBDO, Publicis, GroupM, ADV.\n- 7 лет опыта работы в IT компаниях Microsoft, Яндекс.\n- Дипломированный коуч ICI, ментор и консультант карьерного и личностного роста. \n- Сертифицированный игропрактик и специалист по работе с метафорическими картами. \n- Ведущая игр \"Проявись- мир тебя ждёт\", \"Самосаботаж\", \"Твое время\" и другие.\n\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/8e2d95bb-7221-4de3-8bc9-cb6c097ca560/orig",
        "company": "Digital BBDO (BBDO Group) , Starcom (Publicis group), Mindshare ( Group M), ADV Group, Microsoft, Yandex",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "HR",
            "Маркетинг"
        ],
        "grades": [
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 69,
        "name": "Анастасия Карлышева",
        "name_eng": "",
        "about_me": "Прошла путь в СБЕРе от сотрудника линии поддержки до начальника отдела",
        "description": "- Сложные подчиненные\n- Управление командой, любые сложности\n- Самомотивация\n- Мотивация\n- Тайм-менеджмент и организация работы\n- Сложные разговоры на работе с рук-лем/подчиненными\n- Организация рабочих процессов\n- Составление индивидуального плана развития для себя/сотрудников\n- Внедрение KPI\n- Повышение эффективности/ результативности",
        "post": "Бизнес-консультант",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/fdd02294-9fd6-4b49-bcdf-7e90239facd1/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "Финансы"
        ],
        "specializations": [
            "HR",
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            }
        ],
        "display_services": [
            "Менторские консультации"
        ]
    },
    {
        "id": 73,
        "name": "Нелли Лакосина",
        "name_eng": "",
        "about_me": "Я психолог по образованию, сертифицированный коуч ICF, наставник на курсе Управление командами Яндекс Практикум, ментор французского проекта Demain1. \n\nЯ работаю в HR более 15 лет. За это время прошла путь от специалиста до руководителя направления с 39 сотрудниками в команде. Я работала в международной и федеральной корпорациях со штатом до 30 000 человек (МегаФон, Carlsberg), во французской компании в роли HR project manager - переводила компанию на самоуправление, HRBP в ряде IT компаний (в том числе продуктовых и аутсорсинговых, российских и международных,начинающих и растущих стартапах ). \n\nСейчас на позиции Global HR в международной компании. Преподавала в ряде вузов, том числе ИТМО. Я в компаниях выстраивала с нуля HR-процессы и занималась карьерным продвижением руководителей. Один из важных проектов в моей профессиональной жизни - запуск карьерного направления в компании, за год более 90 сотрудников получили продвижение. \n\nЯ уверена, что HR может быть полезными не только сотрудникам, работающим в компании, но и ищущим работу вовне. Надеюсь мой опыт и насмотренность будут полезны. ",
        "description": "- как войти в ИТ\n- как найти работу зарубежом\n- как получать больше откликов на резюме\n- как проходить собеседования\n- как оформить резюме\n- как оформить Linkedin\n- как выбрать новое профессиональное направление\n- как перезапустить карьеру\n- как попасть в компанию мечты ",
        "post": "Global HR",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/8bcf1548-e673-42d7-9db5-00e438d10011/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HR/рекрутинг",
            "Международный рынок"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на английском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под международный рынок"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по письму на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо на английском языке под конкретную вакансию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме для международного рынка"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 63,
        "name": "Росина Пустовит",
        "name_eng": "",
        "about_me": "Закончила бакалавриат НИУ ВШЭ «Психология» и магистратуру по направлению «Психология в бизнесе». \nПисала выпускные работы на тему: академическая успеваемость, эмоциональное выгорание.\n\nВ 2021 начала повышение квалификации по психологии в направлении гештальт-психотерапии.\n\nВ своей профессии стремлюсь помочь найти человеку и работу с хорошими условиями, и деятельность, которая станет гармоничным сопровождением жизни.",
        "description": "- Помогу оформить содержательное резюме\n- Расскажу, как без стресса проходить интервью\n- Разберу приоритетные цели и шаги для их достижения\n- Помогу выделить собственные навыки и таланты\n- Научу выходить из тупиков при принятии решений\n- Расскажу о важных нюансах коммуникации на всех этапах рассмотрения предложений о работе",
        "post": "HR-консультант ",
        "experience": "Об опыте в трёх пунктах:\n-10 лет опыта с разными по масштабу (от 5 до 10000 сотрудников) и направлению (кадровое агентство, стартапы, интеграторы, gamedev) IT-компаниями;\n- В роли рекрутера более 500 успешно закрытых вакансий;\n- Другие HR-направления: адаптация/развитие/внутренние коммуникации/корпоративная культура/стажировки.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/12f949c0-fe1f-459f-8d0a-9fe7e00f15de/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "HR/рекрутинг",
            "IT"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 44,
        "name": "Татьяны Гой",
        "name_eng": "",
        "about_me": "Я получила свое первое  высшее образование в нефтегазовой сфере,  по специальности коммерция. По окончанию университета начала свою деятельность в нефтегазовой компании в сфере закупок. Этому опыту я посвятила 15 лет своей жизни. Я занималась планированием, расчетом стоимости и проведением торгов по 223 ФЗ с полным ведением договоров от начала до конца. \n\nВ 2018 году я начала получать свое первое образование в сфере психологии, как коуч ICF и начала свою практику. Дальше я получила еще ряд образований (дипломы о переподготовке, сертификаты, диплом mini MBA) на тему коучинг, профориентация,  карьерное консультирование,  карьерный коуч, психолог. И так же сертификат игропрактика на тему управления эмоциями и развития эмоционального интеллекта. \n\nТак как совмещать я физически уже не могла и в закупках пришла к полному эмоциональному выгоранию, я выбрала наконец-то, что мне нравится, а не просто приносит хорошие деньги. \n\nСегодня я работаю с онлайн проектами как коуч. Принимала участие в корпоративной диагностике компании \"Томато\". Провожу профориентационные мероприятия в своем городе и также веду онлайн консультации по теме карьерного консультирования и профориентации. Ко мне чаще приходят по сарафанному радио и так как я сама прошла важный и сложный путь смены профессии уже после 35 лет, то мой опыт, мои таланты и желание помочь людям, дают свои высокие результаты по итогу работы со мной.",
        "description": "- Понять в чем сильные стороны и как за счет них достичь успеха\n- На что обратить внимание, для роста дохода и повышения своей привлекательности для работодателя среди других соискателей\n- Каковы  истинные ценности человека, которые важно знать, если хочется выбрать работодателя на длительный срок.\n- Помощь в создании резюме, которое повысит отклик работодателя\n- Помощь в написании сопроводительного письма к резюме\n- Помощь в создании портрета идеального работодателя\n- Помощь в создании воронки трудоустройства, которая поможет получить желаемую работу\n- Помощь в подготовке к собеседованию\n- Помощь в избавлении от страхов и синдрома самозванца \n- Помощь в переходе от состояния - \"я хочу, мне страшно\", к состоянию - \"я делаю\"\n- Помогаю понять свои истинные цели, желания и мотивацию\n- Помощь в создании карьерной стратегии\n- Помощь в понимании своих эмоций и обучение навыку управления эмоциями\n- Помощь в составлении пошагового плана к цели (маршрутная карта)\n- Диагностика текущего состояние и определение точек роста, которые помогут карьерному росту\n- Помощь в преодолении тревоги\n- Помощь в выборе профессии максимально осознанно, где учитываются как таланты, имеющиеся навыки, так и критерии рабочего дня, предмета труда, желания по образу работы мечты",
        "post": "Коуч, карьерный консультант, профориентолог,  карьерный психолог, игропрактик",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/f11cb83e-e52b-4c1a-8cc5-a7c0d4519553/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "HR/рекрутинг",
            "IT"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 39,
        "name": "Ксения Осьмакова",
        "name_eng": "",
        "about_me": "Имею два высших образования (менеджер и юрист). Получала их параллельно, все лекции и практики присутствовала, вся информация не прошла мимо меня.\nНачинала работать менеджером по продажам (ср.чек от 50тыс.), далее успела поработать тендерным менеджером и даже HR.\n\nКак-то пришла на собеседование в одну айти компанию и понеслось.  Развивалась в клиентском сервисе, параллельно закрывая много интересных рабочих проектов (все успешно). Более 2х лет мне потребовалось, чтобы понять что я эксперт в своем направлении и итоги моей работы приносят целевой результат бизнесу. Поэтому готова делится своим опытом.",
        "description": "Я более 6-ти лет работаю в клиентском сервисе и специализируюсь на выстраивании процессов (как с нуля, так и выправляю руки).\nПродление, сопровождение, поддержка и тд.. Помогаю понять в чем причины невыполнения планов, текучки людей, демотивации сотрудников.\n\nСпециализируюсь дополнительно: на мотивации сотрудников, делегировании, геймификации, фасилитация встреч, CJM и выстраивании клиентского пути... и т.д. ",
        "post": "Руководитель службы развития клиентов в Я.Бизнесе",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/aeda630e-e46d-4f34-a484-a09b25a997c0/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Клиентский сервис"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 66,
        "name": "Анна Динельт",
        "name_eng": "",
        "about_me": "Я занимаюсь продуктом Яндекс Афиши и очень люблю свою работу, в которой постоянно развиваюсь и учусь новому. А еще люблю помогать другим людям.\n\nИменно это в какой-то момент привело меня в Яндекс. Здесь я начинала свой путь в службе поддержки Медиасервисов и успела преодолеть множество ступенек карьерного роста. Поэтому я на собственном опыте знаю, как действовать, если хочешь развиваться в работе, как справиться с переживаниями и сложностями, и успешно двигаться дальше.\n\nС радостью поделюсь своими знаниями и опытом, поддержу, разделю ваши эмоции и помогу составить конкретный план, как действовать. Я лично прожила все запросы, с которыми могу помочь, и сделаю так, чтобы у вас тоже все получилось.",
        "description": "- Хочу стать продактом/проджектом, с чего начать?\n- Хочу понять, куда и как мне двигаться в своей карьере\n- Как построить work-life balance?\n- Я начинающий продакт/проджект, как мне лучше развиваться?\n- Я начинающий руководитель, как общаться и работать с командой?\n- Меня повысили, но мне страшно\n- Хочу расти на работе, но не получается",
        "post": "Product Lead, Яндекс Афиша",
        "experience": "Яндекс - с 2019 г. - руководитель службы поддержки, менеджер продукта Яндекс Афиша, с ноября 2022 г. - руководитель продукта Яндекс Афиша \nООО \"Сибирская Сервисная Компания\" - 2015-2019 - руководитель отдела запчастей \nProcter&Gamble - 2014 - менеджер по развитию бизнеса клиентов\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/e712c0ca-1bae-4446-a40f-e6d9ac1b0417/orig",
        "company": "Яндекс, ООО \"Сибирская Сервисная Компания\", Procter&Gamble ",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 51,
        "name": "Анна Смирнова",
        "name_eng": "",
        "about_me": "Senior technical recruiter & Career consultant, Магистр HR наук (Strasbourg School of Management). Работаю в Яндекс Практикуме больше 2,5 лет, руковожу карьерным центром и вместе с командой - помогаю тысячам людей найти работу после курсов. \nЧитаю вебинары и провожу воркшопы для начинающих IT-рекрутеров.\n\nЯ искренне верю, что каждый может. И убеждаюсь в этом с каждым новым оффером моих студентов в Яндекс Практикуме и в личных консультациях.\nПоиск работы — не вуду-менеджмент, а осознанный проект, который осуществляется поэтапно. Если следовать всем этапам, быть терпеливым и верить в себя — тот самый оффер не заставит себя ждать!",
        "description": "– Сориентироваться на IT-рынке России\n– Расскажу о том, как попасть в крупные компании и как применить текущий опыт в сфере IT\n– Помогу сформулировать карьерную цель и создать грамотную стратегию поиска\n– Проведу анализ резюме и сопроводительного письма, помогу их улучшить и адаптировать под конкретную вакансию / цель\n– Помогу подготовиться к интервью в компанию мечты\n– Проведу пробное HR-собеседование с каверзными вопросами \n– Помогу разобраться в вашем наборе навыков и подскажу где их можно применить в IT\n– Помогу начинающим рекрутерам экспертизой, помогу выстроить стратегию развития в профессии",
        "post": "Руководитель карьерного центра направления Программирования, Яндекс Практикум. Наставница на курсе IT-рекрутер.\n",
        "experience": "– 2 года во французском консалтинге: рекрутинг (FMCG, IT, Admin, Industry), HR-сопровождение, on/offboarding.\n– 3 года в IT-консалтинге: найм в топовые IT компании на рынках России и СНГ (Яндекс, Тинькофф, Авито, Deutsche Bank, Flo, Miro, etc.).\n– >2,5 года в карьерном консалтинге & управлении карьерным центром в Практикуме.\n– 1 год наставничества для начинающих IT-рекрутеров.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/cc724de0-636c-4c8c-ac74-748a6cc757bb/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HRTech",
            "IT"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта",
            "Образование"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по письму на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо на английском языке под конкретную вакансию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме для международного рынка"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 33,
        "name": "Екатерина Моторина",
        "name_eng": "",
        "about_me": "Я работаю в данный момент старшим продуктовым дизайнером в VK. Отвечаю за дизайн браузера Атом, единую авторизацию VK ID, главную mail.ru\n\nТак же являюсь наставником на курсе \"Дизайн Интерфейсов\".\n\nВ индустрии я больше 6 лет. Начинала свой путь дизайнера с профильного образования. Какое-то время работала на фрилансе, работала в компании Kassir.ru, выросла там до старшего дизайнера, у меня там была команда из двух junior дизайнеров, которые за год выросли до хороших мидлов, чем я очень горжусь. \n\nЕще работала в компании Газпром нефть, где отвечала за дизайн нескольких продуктов: приложения для заправки, личный кабинет владельца сети азс, POS терминал и другие.\n\nМой путь в дизайне не был идеальным, я начинала с графического дизайна, но, потом ушла в дизайн интерфейсов, потому что мне больше нравится анализировать данные и общаться с пользователями. \n\nЯ сама постоянно учусь, и тоже прохожу различные курсы, связанные с работой. Из последнего: в Газпром нефти делала CRM систему для бизнеса, поэтому я решила разобраться лучше в сфере и прошла курс на Finance for Non-finance Professionals от Rice University. \n\nЕще хотелось бы сказать, я люблю свою работу, меня мотивирует, что я делаю продукты, которыми пользуются миллионы людей. Также мне интересно было бы поделиться своими знаниями и опытом работы в крупной корпорации. Я могу рассказать, как ведется наем дизайнеров в нашу команду, по каким критериям мы отбираем кандидатов и как проводим собеседования. ",
        "description": "- Определиться с планом развития и/или роста в дизайне интерфейсов\n- Подготовиться к собеседованию\n- Рассказать, как сама провожу собеседования и на что смотрю\n- Составить карьерную карту\n- Поддержать во время прохождения испытательного срока",
        "post": "Senior Product Designer",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/610f2ccd-ba63-4537-8094-f29811c7d069/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "Веб-дизайн",
            "Графический дизайн"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 74,
        "name": "Артем Исакин",
        "name_eng": "",
        "about_me": "9 лет работаю в управлении проектами и продуктами, из них 5 лет в образовании. Запустил более 20-ти онлайн курсов, организовал проведение около 150 вебинаров, 40 автовебинаров, 60 живых мастер-классов по продажам онлайн курсов. Создал систему автоворонок и автовебинаров, с ежемесячной выручкой 10 млн руб.",
        "description": "Обращайтесь ко мне, если сталкиваетесь с нестандартными ситуациями, когда вам кажется, что популярные навыки, инструменты и фреймы не применимы в вашей текущей сфере, если не можете четко определиться с направлением развития в управлении продуктом или проектом или вообще хотите стать универсальным специалистом «руки-ножницы» и найти своё место в карьерном мире. \n\nПомогу разработать карьерную стратегию и составить свой индивидуальный план развития, подготовиться к собеседованию, оформить сопроводительные письма и резюме, выбрать программы для обучения, совместить разные карьерные цели.",
        "post": "Руководитель команды трудоустройства - Направление анализа данных",
        "experience": "Яндекс\nРуководитель команды трудоустройства Направление анализа данных\n2020-11 – по н.в.\n\nИнгейт\nДиректор по развитию факультетов «Программирование» и «Управление»\n2020-05 – 2020-11\n\nКонсалтинг в сфере образования\nПродюсер онлайн курсов\n2018-05 – 2020-04\n\nCompleader\nАккаунт-директор\n2017-05 – 2018-04",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/1615581d-79d2-4831-89fa-3d6ffd29a414/orig",
        "company": "Яндекс, Ингейт, Compleader\n",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта",
            "Образование"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 24,
        "name": "Александр Козлов",
        "name_eng": "",
        "about_me": "Техлид и тимлид в международной компании AWS-интеграторе ClearScale, когда-то начинавший с самописных игрушек на Turbo Pascal под MS DOS. Сейчас пишу на Node.js, много лет посвятил Java и PHP. Имею несколько pet-проектов, которые реально работают и приносят людям пользу. Не люблю загонять себя в рамки технологического стека, постоянно изучаю что-то новое, благодаря чему могу отличить основополагающие знания, которые необходимы к изучению и пониманию, от специфичных, которые запоминать не обязательно.\n\nЗа более чем 10 лет в IT я поработал на всех уровнях разработки программного продукта: сбор требований, проектирование системы, настройка серверов, разработка баз данных, Backend, Frontend, отладка, тестирование, поддержка и развитие. Несколько лет работал наставником в крупных образовательных проектах, участвовал в организации иностранного оффлайн-буткемпа для Fullstack-разработчиков, благодаря чего имею большой кругозор в EdTech и знаю, на что обращать внимание при изучении разработки.",
        "description": "- Помогу определиться с путем развития вас как IT-специалиста\n- Проконсультирую по карьерным вопросам\n- Вместе составим резюме и подготовимся к собеседованию\n- Помогу определить белые пятна в знаниях, которые мешают двигаться дальше\n- Помогу Junior-специалисту перейти на уровень Middle, а Middle - на уровень Senior\n- Развею страхи перед собеседованиями, будь это поиск вашей первой работы в IT, или смена компании после многолетней работы\n- Помогу усвоить основополагающие знания программирования\n- Научу решать задачи по программированию, в том числе на собеседованиях\n- Научу алгоритмам и структурам данных\n- Помогу с вопросами смены стека разработки",
        "post": "TechLead/TeamLead в ClearScale",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/b0f5501f-370e-4f1e-8fd4-8be2c46fd87d/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Веб-разработка",
            "Фронтенд разработка"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 61,
        "name": "Алексей Макаров",
        "name_eng": "",
        "about_me": "Получил образование по специальности «Автоматизированные системы обработки информации и управления». Моя первая работа была в маркетинговом агентстве, где я помогал с формированием отчетности. Так я познакомился с Excel и понял, что мне нравится работать с данными. Я быстро дорос до позиции старшего веб-аналитика, а потом немного сменил свой карьерный вектор, устроившись работать системным аналитиком в компанию, разрабатывающую инструменты автоматизации интернет-маркетинга. На этой позиции впервые пришлось столкнуться с большими массивами данных, которые уже не влезали в Excel, поэтому я начал использовать в своей работе Python, с которым уже дальше неразрывно было связано моё профессиональное развитие как аналитика.\n\nВ 2018 году пришёл работать продуктовым аналитиком в компанию CoMagic, где столкнулся с необходимостью выстраивания системы аналитики с нуля, начиная со сбора данных и заканчивая созданием системы метрик, позволяющих принимать решения по развитию продукта. Параллельно с этим я начал вести публичную деятельность: завёл канал в Телеграме, где делился интересными находками про аналитику данных; записал свой образовательный курс на одной из платформ онлайн-обучения.\n\nВ середине 2019 года меня пригласили на позицию наставника в Яндекс Практикум. Эту позицию я мог совмещать с основной работой и она позволила мне понять, что мне очень важно делиться своими знаниями и помогать другим находить свой путь в анализе данных. Поэтому в марте 2020 года я пришёл работать в команду развития профессии «Аналитик данных» Яндекс Практикум. Сейчас развиваю систему, позволяющую выпускать аналитиков данных и специалистов по data science, готовыми к реалиям рынка и хорошо разбирающимися в индустрии.",
        "description": "- Развитие карьеры в области аналитики данных как для новичков, так и для опытных аналитиков\n- Проанализировать свои сильные и слабые стороны как аналитика — оценить своё место как профессионала на рынке труда.\n- Выстраивание экспертного личного бренда в сфере анализа данных и Data Science",
        "post": "Руководитель карьерного центра направления анализа данных, Яндекс Практикум\n",
        "experience": "9 лет в аналитике данных:\n- Руководитель карьерного центра в направлении анализа данных, Яндекс Практикум\n- Продуктовый аналитик, CoMagic\n- Аналитик данных, «33 Слона»\n- Системный аналитик, Ingate\n- Старший веб-аналитик, Russian Promo",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/56eaccc2-44cc-439f-aec9-37cd5cf19d01/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Аналитика"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 25,
        "name": "Маргарита Хохлова",
        "name_eng": "",
        "about_me": null,
        "description": "- Составить резюме и портфолио на позицию UX-редактора или продуктового редактора, даже если раньше мало работали с продуктовыми задачами или не работали вообще\n- Подготовиться к собеседованию и выполнению тестового задания. Я не сделаю тестовое за вас, но расскажу, на что обращать внимание, как лучше оформлять работу и преподносить свои решения. \n- Определить ваши сильные и слабые стороны. Составить план, как прокачать важные скиллы.",
        "post": "Lead UX-writer Альфа-Банк",
        "experience": "Больше 10 лет работаю с текстами. Работала редактором в Mail.ru Group, в холдинге «Москва Медиа» и «Сбербанке», писала для «Теорий и практик», «Коммерсанта» и «Ведомостей». \nПоследние 3,5 года занимаюсь UX-редактурой, работа в Профи.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/256773cc-f724-42cd-b10f-c80c3255ac80/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Финансы"
        ],
        "specializations": [
            "Контент"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 72,
        "name": "Маргарита Головко",
        "name_eng": "",
        "about_me": "Последние 3 года занимаюсь трудоустройством начинающих и продолжающих IT-специалистов. Работаю над карьерным сервисом в Яндекс Практикум, и помогаю Python, Go, C++, Java и JS-разработчикам найти работу. Расскажу про карьерные возможности и зарплаты, проведу редактуру всех артефактов поиска работы, проконсультирую на испытательном сроке",
        "description": "- Начинающим специалистам помогу найти свой путь в необъятной сфере IT: расширю горизонт планирования на несколько месяцев вперед\n- Интернам и джунам помогу разобраться в том, как правильно найти работу в короткие сроки\n- Мидлам и сеньорам помогу выделиться на рынка труда, подскажу, в чем есть слабые места и на что обратить внимание\n- Расскажу про карьерные возможности, зарплаты, сколько времени и действий нужно для входа или продвижения в профессии\n- Проведу редактуру всех артефактов поиска работы: резюме, порфтолио (как HR), сопроводительное письмо. Работаю с алгоритмами известных площадок, поэтому знаю, как вас видят рекрутеры и нанимающие менеджеры\n- Разберу по косточкам ваше собеседование: составим чёткий план, подготовим ответы на каверзные вопросы и составим ваш чек-лист вопросов к работодателю\n- Консультирую на испытательном сроке. Проведу курс молодого бойца и расскажу о том, как хорошо зарекомендовать себя в первые 3-6 месяцев работы\n- Дам план действий, методические рекомендации и конкретные источники для вашего профессионального роста.\n",
        "post": "Руководитель карьерного центра Backend-направления, Яндекс Практикум",
        "experience": "Общий опыт работы:\n- Лид трудоустройства студентов, Яндекс Практикум\n– Менеджер по трудоустройству студентов, Geekbrains\n– Technical Support, Wallarm\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/2c492eff-e5f7-40b3-ba1f-e273558d46d1/orig",
        "company": "Яндекс Практикум, Geekbrains, Wallarm",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Проведу интервью на конкретную позицию и расскажу, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 54,
        "name": "Дарья Худякова",
        "name_eng": "",
        "about_me": "Окончила Высшую школу экономики по специальности \"Менеджемент\", но изначально пошла работать HR-менеджером. Довольно быстро определила для себя, что это не моё направление и решила себя попробовать в роли интернет-маркетолога. На позиции маркетолога меня привлекла работа с проектами, планирование, проработка требований и через некоторое время мне удалось взять свой первый проект в управление внутри компании, так и начался мой путь в менеджменте в IT. В IT уже более 7 лет.\n\nСейчас я работаю на телеканале СТС Senior Project Manager. Под моим управлением идет разработка сайта, мобильных и SmartTV приложений. Кроме того, руковожу разработкой стартапа Pro.Читай (это электронная читалка для детей (до)школьного возраста, которая самостоятельно контролирует процесс чтения с помощью искусственного интеллекта и функции распознавания речи)\n\nДо этого работала со стороны агентств с крупными веб проектами в госсекторе, строительстве, e-commerce, среди которых: Росреест, ОСК, Инград, Роснефть, Grohe, Миноборона.",
        "description": "- Определиться с планом вхождения в профессию, а также как расти внутри\n- Подготовить к собеседованию\n- Сориентировать по рынку менеджеров/продуктов, рассказать различия, помочь с выбором интересующих направлений",
        "post": "Senior Project Manager",
        "experience": "Более 7 лет в менеджменте IT проектов:\n- Senior Project Manager проектов телеканала СТС\n- Руководитель проектов в агентстве Extyl (клиенты: Роснефть, Росреест, Минобороны, Grohe и т.д.)\n- Руководитель проектов в компании 1С:ВДГБ (клиенты: Самолет, Инград, Гражданские самолёты Сухого и т.д.)",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/e3c55717-00eb-4c80-b4fd-23334493d81f/orig",
        "company": "СТС, Extyl, 1С:ВДГБ",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 8,
        "name": "Дарья Медякова",
        "name_eng": "",
        "about_me": "Занимаюсь трудоустройством менеджеров IT-проектов. Высшее экономическое образование, дополнительное образование в корпоративном университете Сбербанка, HR-бенчмаркинг в General Electric’s Corporate University (New York). 7+ лет опыта работы в HR: с позиции специалиста по подбору до руководителя HR-проектов с фокусом на привлечение и развитие талантов в крупнейшей производственной площадке в РФ.\n\nРеализовала 2 крупных проекта:\n1) Программа по привлечению внешних кандидатов для подготовки на позиции топ-менеджеров производственных компаний крупнейшей экономической зоны РФ.\n2) Лидерская программа привлечения и развития Hipo специалистов (технические, инженерные, IT, гуманитарные специальности) на крупнейшую производственную площадку страны.\n\nМоя экспертиза — это работа в сфере управления проектами. С 2021 года работаю с выпускниками курса «Менеджер IT-проекта», помогаю начинающим и не очень начинающим менеджерам искать работу в сфере управления цифровым продуктом. Верю, что классную работу на современном рынке труда можно найти благодаря правильной постановке цели, упорству, самомотивации и стремлению к развитию. Цифровизация и автоматизация процессов порождает огромное количество проектов, которым нужны крутые управленцы. Наша задача лишь найти эти проекты и показать работодателю, что ты тот самый :)\n",
        "description": "- Проанализировать рынок, увидеть пути развития по вертикали и горизонтали, найти для себя новые возможности на рынке труда\n- Выстроить стратегии поиска работы как для новичков, так и для опытных проджектов\n- С целеполаганием — вместе ответим на вопрос «почему я не могу найти работу и что с этим делать?»\n- Научиться составлять продающее резюме и сопроводительное письмо\n- Подготовиться и пройти собеседование",
        "post": "Руководитель карьерного центра курса «Менеджер проектов», Яндекс Практикум\n",
        "experience": "Более 7 лет в рекрутинге и развитии персонала:\n- Продакт трудоустройства в Яндекс Практикуме\n- Директор по развитию персонала, экономическая зона «Алабуга»\n- Руководитель проекта по привлечению талантливой молодежи в Республике Татарстан, гос.проект\n- Специалист по подбору персонала",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/01f7b692-cb1f-455e-a463-f15407c84076/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 13,
        "name": "Глеб Кулбасов",
        "name_eng": "",
        "about_me": "У меня за плечами более 13 лет опыта работы в управлении проектами и продуктами в таких компаниях, как Gett, adidas, MoetHennessy и Mars, а сейчас я работаю старшим продактом в Яндекс Погоде.\nВ силу того, что мой путь начался в компаниях Danone и Mars, я достаточно хорошо понимаю, как устроено inhouse IT, какие есть особенности такого карьерного пути и какие качества помогают или мешают по нему двигаться. Так же у меня был опыт работы в консалтинге, и ,конечно, работая сейчас в продуктовых компаниях, у меня есть уникальная возможность сравнивать и анализировать все 3 сектора IT сферы.\n\nМне крайне интересна карьерная история - совместно с моей бывшей коллегой мы делаем подкаст про необычные карьерные ходы - называется \"Отработай меня полностью\", там же есть выпуск про меня, и - сюрприз - про Практикум тоже был выпуск :)",
        "description": "Думаю, что мой достаточно разнообразный опыт в международных продуктовых компаниях, inhouse IT и в консалтинге может помочь подготовиться к интервью в различные компании, а так же в целом сформировать ожидания и определить направление поиска работы. \n\nНаиболее интересные темы:\n- Карьера в международных компаниях\n- Корпоративные культуры и ценности\n- Отличия IT ролей в inhouse IT/консалтинге/продуктовых компаниях\n- Понимание собственной мотивации и построение карьерного трека\n",
        "post": "Старший продакт менеджер",
        "experience": "Более 13 лет в управлении проектами и продуктами:\n- Начало карьеры - в 2009 г в Danone, роль аналитика\n- 2010 - 2012 годы - консалтинговая компания Кредо-С, управление проектами\n- 2012 - 2016 - Марс, управление проектами\n- 2016 - 2017 - adidas, project manager\n- 2017 - 2019 - MoetHennessy Russia, head of local IT\n- 2019 - Ayr, product manager\n- 2019 - 2021, CustomerTimes, project manager\n- 2021 - 2022, Gett, program manager\n- 2022 - 2023, Яндекс Погода, старший продакт менеджер\n- 2023 - сейчас - Озон-Финтех, старший продакт менеджер",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/4e572ece-3ae8-42d2-8b5f-8a17faea034d/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 45,
        "name": "Максим Ожегов",
        "name_eng": "",
        "about_me": null,
        "description": "- С карьерным запросом позиции от Junior до Lead BA\n- С текущим процессом работы в продуктах или проектах\n- С ревью резюме",
        "post": "CPO также руководитель всех БА и СА компании",
        "experience": "- 10 лет занимаюсь бизнес анализом или управлением направления бизнес анализа\n- Был в роли аналитика и архитектора во многих сферах бизнеса (от банков до добычи руды)\n- Больше специализируюсь на работе с неизвестностью, а не работе с внедрением коробочных продуктов",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/8903f42b-1db1-4e19-8576-f6275f68300e/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 52,
        "name": "Анна Грязева",
        "name_eng": "",
        "about_me": "Я работаю в IT уже больше 6 лет. За это время успела поучаствовать в разработке самых разных проектов в России, Европе и США. Успела поработать, как в крупных компаниях, так и в небольших стартапах - так что могу знаю всю кухни и там, и там. Сейчас работаю продуктовым дизайнером в компании StudyFree - мы помогаем студентам поступать в зарубежные вузы.\n\nСвой путь начинала в качестве графического дизайнера в Университете Иннополис, но довольно быстро поняла, что разработка продуктов захватывает меня намного больше, чем презентации и логотипы. Мои коллеги помогали в освоении новой профессии UX/UI дизайнера и довольно быстро мой босс предложила мне мой первый самостоятельный проект по разработке сайта.\n\nПосле этого было очень много проектов в Университете Иннополис: - я принимала участие в разработке платформы для GIS-специалистов, цифровой платформы города\n- сама с нуля разрабатывала дизайн бортового компьютера для беспилотного автомобиля\n- делала редизайн главного сайта Университета, и много еще чего другого.\n\nПосле этого я начала работать в американской компании Akvelon, где мы работали над клиентскими проектами из США - самый крупный проект делали для CitiGroup. Это была платформа для инвесторов и портфельных компаний - разработка заняла около года. Параллельно помогала молодому стартапу из Великобритании с дизайном их сервиса. Еще был опыт работы в довольно успешном российском стартапе, который делает систему для ЖКХ и управления ресурсами.\n",
        "description": "- Рассказать о профессии и помочь понять, насколько она подходит\n- Отредактировать резюме \n- Помочь правильно преподнести кейсы в портфолио\n- Определиться с планом развития в профессии\n- Помочь подготовиться к собеседованиям и рассказать об особенностях найма в России и зарубежом \n- Поддержать в первое время работы\n- Поделиться полезными ресурсами для самостоятельного обучения\n- Могу развенчать миф, что дизайн - это только про красоту / креатив и надо быть художником, чтобы добиться больших успехов в этой профессии",
        "post": "Продуктовый дизайнер",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/238be805-7bfd-4c13-8eb9-45aeb16640a2/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "Веб-дизайн",
            "Графический дизайн"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по резюме на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме для международного рынка"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 46,
        "name": "Никита Бергман",
        "name_eng": "",
        "about_me": "Я начинал с проведения карьерных лекториев для студентов и закончил организацией всероссийских лидерских и карьерных форумов с участием крупнейших работодателей России (Сбер, Х5 IT, МегаФон IT, METRO C&C, Coca Cola HBS) как руководитель направления маркетинга и развития. Окончил направление «Развитие молодежи и молодых специалистов».\n\nПомогаю в поиске работы с 2015 года и консультирую с 2019, провел более 200 консультаций. Редактировал резюме, помогал с подбором подходящих компаний или сфер, помогал прокачивать бизнес-кругозор и давал пинки, если об этом просили (или не просили, но нужно было:)).\n\nС марта 2021 года в команде Яндекс Практикума работаю менеджером по трудоустройству на факультете \"Аналитики данных\", помогаю находить себя в аналитике и определять подходящие позиции и компании для успешного поиска работы.",
        "description": "- Соотнести ожидания с реальность\n- Понять, как начать карьеру, если нет опыта, что надо делать, чтобы получить крутой первый опыт\n- Определиться с профессией и как её развивать, а также расскажу про разные направления в data и чем одна IT-профессия отличается от другой\n- Соотнести интересы, навыки, сильные стороны с областью их применения (иногда вплоть до компании и позиции).\n- Замотивировать и поддержать по вопросам карьеры и профессионального роста\n- Отвечу на вопросы, как попасть в ту или иную компанию. В том числе, если это никак не получается, но очень хочется.\n",
        "post": "HR-эксперт карьерного центра направления анализа данных, Яндекс Практикум",
        "experience": "8 лет опыта работы:\n- 3 года опыта как руководителя команды развития и маркетинга;\n- 3 года работы консультантом;\n- 2 года менеджером HR-проектов.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/200e9dc0-dfa2-4efd-9523-ee58e46d39f2/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT",
            "Консалтинг"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 43,
        "name": "Елена Драгун ",
        "name_eng": "",
        "about_me": "Более 12 лет в профессии QA Engineer.\nБолее 8 лет в роли руководителя команд тестирования (от 3 до 35 человек).\nУверена, что главное любить то, что ты делаешь, получать от этого удовольствие. Всегда сама к этому стремлюсь и направляю своих сотрудников.\nБольше года занимаюсь консультированием других руководителей по возникающим вопросам и проблемам.\nС радостью буду полезна и вам.",
        "description": "- все, что касается QA и QC\n- найм/увольнение сотрудников\n- развитие и рост сотрудников\n- личный рост и развитие\n- оптимизация процессов в работе команды\n- сложные коммуникации внутри команды и со смежниками",
        "post": "Руководитель группы тестирования",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/c70e23ae-4865-40b0-a46a-ad75a09225bd/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "Тестирование"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 4,
        "name": "Елена Нежевенко",
        "name_eng": "",
        "about_me": "Педагог, тьютор, в образовательной сфере уже более 10 лет. Училась в Израиле коучингу и ведению групп, закончила факультет прикладной математики в Политехе, выпускница МГИМО. \n\nРаботала во Вьетнаме, Марокко, Боливии и других странах. Создавала и вела образовательные проекты и курсы в Леруа Мерлен, Нетологии и skillfactory. Работаю с командами от 3 до 15 человек.\n",
        "description": "- Переход в новую сферу\n- Планирование и построение образовательной траектории\n- Помощь в нахождении опор\n- Любые личностные запросы",
        "post": "Педагог, тьютор",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/6e009875-a2d5-467b-b8d5-9ff8d247213f/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HRTech"
        ],
        "specializations": [
            "HR",
            "Образование"
        ],
        "grades": [
            "Junior",
            "Middle"
        ],
        "course": [],
        "services": [
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            }
        ],
        "display_services": [
            "Менторские консультации"
        ]
    },
    {
        "id": 36,
        "name": "Анастасия Кузьминкова",
        "name_eng": "",
        "about_me": "Руководитель, коуч, тренер, спикер, методолог корпоративных программ. Закончила Институт Коучинга СПб, повышение квалификации «Управление персоналом» Синергия. Построила с 0 систему обучения в агентстве недвижимости, руководила отделом продаж 35 человек в телекоме, запустила 3 потока курса «Управление командой» в Яндекс Практикуме. Спикер конференции «Битрикс 24» 2022.",
        "description": "Практически по любому вопросу по работе руководителя можно обратиться, например:\n- Поддержка команды в кризис\n- Действия в условиях неопределенности, принятие решений\n- Работа с изменениями\n- Выстраивание работы отдела с 0\n- Поиск новой работы и карьерные консультации\n- Конфликты в коллективе\n- Влияние и авторитет руководителя, как выстраивать и сохранить\n- Найм и увольнение сотрудников\n- Сложные подчиненные\n- Приоритеты, делегирование, нормированный рабочий день руководителя\n- Аргументация и питчинг для руководства своих идей, в том числе обоснование заработной платы\n- Подготовка к публичным выступлениям- конференции, совещания, спичи\n- Соблюдение work/life balance- как поймать и не потерять\n- Тайм-менеджмент и инструменты управления своим временем\n- Работа со сложным руководством\n- Отстаивание личных границ на работе, взаимодействие с коллегами и коллективом\n- Постановка и контроль задач для разных типов сотрудников\n- Командообразование, управление по ценностям\n- Мотивация и вовлечение персонала\n- Работа в тандеме с hr службой и отделом обучения - как сделать максимально эффективно\n- Повышение результативности команды\n- Смена роли и адаптация\n- Синдром самозванца \n- Работа с подчиненными, в сфере деятельности которых не эксперт\n- Работа с личным потенциалом, выход на амбициозные цели и проекты\n\nРешаю кейсы с руководителями от линейного до владельцев бизнеса и топ уже более 5 лет. Отзывы у студентов позитивные, явка высокая и говорит сама за себя;)",
        "post": "Наставник на курсе \"Управление командой\", сертифицированный коуч, руководитель, консультант",
        "experience": "\n",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/d0120477-8b17-4012-80b9-04ccb7a5ef32/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech"
        ],
        "specializations": [
            "Образование"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            }
        ],
        "display_services": [
            "Менторские консультации"
        ]
    },
    {
        "id": 5,
        "name": "Даниил Шульгин",
        "name_eng": "",
        "about_me": "15 лет в IT, прошел путь от разработчика до менеджера менеджеров.\n\nОтвечаю за деливери и развиваю людей.\n",
        "description": "- Разобраться в тонкостях управления командой/проектом и портфелем проектов/проектным офисом\n- Помочь с карьерным путем/запросом для Team Lead/Engineering Manager/PM/CxO\n- Рассказать о подводных камнях организационных изменений и трансформаций\n- Помочь оценить и повысить зрелость бизнес процессов\n- Поделиться опытом Agile и SAFe\n- Подготовить к публичным выступлениям/фасилитации событий\n- Рассказать, как создать внутреннюю школу программирования с менторами",
        "post": "Head of Delivery Unit/Руководитель направления",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/341e507d-45f1-4f97-b745-993febec849a/orig",
        "company": "Deutsche Telekom, T-Systems",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "IT"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 32,
        "name": "Яна Волгужева",
        "name_eng": "",
        "about_me": "Сейчас работаю в сфере ArtTECH. До этого четыре года работала в сфере образования как дизайнер. И уже два года выступаю в роли ментора. \n\nМой путь начался в 2014 году, когда я приехала учиться в Москву на дизайнера одежды. Далее была первая работа сразу в большой компании (ТВОЁ), уход в графический дизайн, переезд в другую страну, работа в IT, осознание своего пути, возвращение в Москву, работа над образовательными продуктами в Сбере. \n\nСейчас я коммуникационный дизайнер в Prequel и наставник в Яндекс Практикуме. Могу рассказать как устроиться в международную компанию и переехать в Европу с низким уровнем английского.\n\nПостоянно расту и развиваюсь не только как дизайнер, но и как наставник. Хочу поступить в институт психоанализа на направление «Бизнес консультирование и коучинг».\n",
        "description": "- Поверить в себя и лучше понять свои профессиональные цели, научиться работать со своими слабыми и сильными сторонами\n- Пошагово построить путь к целям в условиях высокой неопределённости. Помогу составить карту карьерного развития и разбить её на разные области (учебные планы, карьерные, фриланс и тд)\n- Посмотреть на резюме/портфолио глазами работодателя, разложить его на составляющие и помочь выгодно презентовать свой опыт\n- С адаптацией на новом месте, расскажу как плавно погрузиться в новые задачи, помогу увидеть разные роли в компании, расскажу к кому и за чем можно обращаться\n- Релокация. Расскажу как подготовить себя к выходу на международный рынок\n- Со сложной ситуацией: смена работы, переход на новую роль, застой на одном месте и т.д.\n\n\n",
        "post": "Коммуникационный дизайнер Prequel",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/b1cf4b6f-5f09-4f7d-893a-4249b112d9ed/orig",
        "company": "ТВОЕ, Severex, Sber, Prequel ",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "ArtTECH",
            "EdTech",
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "Графический дизайн",
            "Контент"
        ],
        "grades": [
            "Junior",
            "Middle"
        ],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по письму на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу улучшить текущие сопроводительные письма и адаптировать его под другие вакансии"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Рекомендации по письму на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Напишу сопроводительное письмо под конкретную вакансию на рынке России"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 6,
        "name": "Павел Шлюпкин",
        "name_eng": "",
        "about_me": "По образованию разработчик и рекрутер в душе. Провел 1000+ собеседований. Прошел путь от Junior до Senior рекрутера в EPAM за 1 год. Нанимал специалистов 20 разных IT профессий в РФ и в Европе. Наставник на курсе IT-рекрутер и обучил 70 рекрутеров. Лектор всероссийского общества \"Знание\".",
        "description": "- Поиск вакансий в РФ и зарубежом\n- Подготовка к интервью с рекрутером или менеджером\n- Прохождение собеседования на английском\n- Какой домен компании лучше выбрать\n- Какой вектор роста выбрать, рост в ширь или вертикально",
        "post": "Старший рекрутер",
        "experience": "2019 - 2022 год работа в EPAM, путь от стажера до Senior’а\nИюнь 2022 - ноябрь 2022 работа в Дзене (побывал 2 месяца в Яндексе, потом в VK, застал переход)\nС Ноября 2022 года в Yandex Cloud. \n\nПровел около 2000 собеседований",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1527204/6a0a20e7-6131-4576-b8f4-7b84a0fcf9cb/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "IT"
        ],
        "specializations": [
            "HR"
        ],
        "grades": [
            "Junior",
            "Middle",
            "Senior"
        ],
        "course": [],
        "services": [
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            }
        ],
        "display_services": [
            "Менторские консультации"
        ]
    },
    {
        "id": 55,
        "name": "Леонид Савченков",
        "name_eng": "",
        "about_me": "Был бекенд-разарботчиком на Java, стал руководителем  отдела на 100+ чел. People management, re-org и всё такое. Внедрял и трансформировал в разных масштабах по Agile, Scrum, SAFe, Kanban. Много собеседовал и формализовал интервью по структуре, вопросам, оценке - среди разработчиков и менеджеров. Съел собаку на софт-скилах. Сейчас ПМлю на проектах 100+ чел.",
        "description": "- Отредактировать резюме под вакансию\n- Определиться с планом развития и роста \n- Подготовиться к собеседованию\n- Составить карьерную карту\n- Подскажу что почитать",
        "post": "Директор по стратегическим проектам",
        "experience": "Был бекенд-разработчиком (Java) в международном инвестиционном банке (Deutsche Bank). Там разрабатывал софт для торговли на бирже (в основном, инструменты с фиксированной доходностью и их производные). Там же стал тимлидом и затем директором по разработке на команду в 150+ человек.\n\nВ Яндекс Маркете 3 года руководил В2В разработкой Маркета, немного поучаствовал в продуктовом развитии.\n\nС 2021 года в Яндекс Облаке занимаюсь проектным менеджментом стратегических проектов на 100+ человек.",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/93fd2571-d326-42a5-8d45-95995f35d186/orig",
        "company": "Deutsche Bank",
        "status": "A",
        "skills": [],
        "company_spheres": [
            "Международный рынок"
        ],
        "specializations": [
            "Бэкенд разработка",
            "Веб-разработка",
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "3 менторские консультации со скидкой",
                "duration": "3.0",
                "price": "10800.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация по резюме на английском",
                "duration": "1.0",
                "price": "8000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить для международного рынка"
            },
            {
                "name": "Консультация по резюме на русском",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проверить резюме и подскажу как его можно усилить"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "Профориентация",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу найти сильные стороны и подобрать новую профессию"
            },
            {
                "name": "Рекомендации по резюме на английском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме для международного рынка"
            },
            {
                "name": "Рекомендации по резюме на русском",
                "duration": null,
                "price": "2000.00",
                "description": "Дам рекомендации о том, как усилить свое резюме"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы",
            "Резюме и письма (EN)",
            "Резюме и письма (RU)"
        ]
    },
    {
        "id": 49,
        "name": "Николай Ширинкин",
        "name_eng": "",
        "about_me": "Учился в НИУ ВШЭ на «Управлении персоналом». Поработал с разными кадровыми агентствами, просмотрел тысячи резюме и устроил на работу несколько десятков специалистов. Сотрудничал с «Яндексом», Ozon, «Сбером», Reg.ru, был HR-Generalist в холдинге «Уралхим».\n\nВ «Яндекс Практикуме» уже два года помогаю людям найти работу, о которой они мечтают. За это время я общался с разными людьми на консультациях, помог доработать более 500 резюме специалистов разного уровня: от джуна до тимлида, — и теперь хочу помочь ещё большему количеству людей.",
        "description": "- Проверю резюме, сопроводительное письмо, портфолио в IT, HR, маркетинге и дизайне\n- Составлю резюме для зарубежного рынка\n- Намечу карьерный трек, специализацию\n- Объясню, как вести себя на собеседовании\n- Научу, как отвечать на сложные вопросы на собеседованиях\n- Расскажу, как выбрать стратегию поиска работы\n- Помогу оформить готовую вакансию для руководителей и менеджеров",
        "post": "Продакт менеджер в Яндекс Практикуме ",
        "experience": "Более 5-ти лет в HR и Рекрутинге:\n- Менеджер по трудоустройству, Яндекс Практикум\n- HR Generalist, Уралхим\n- IT-рекрутер, Devhunt\n- IT-рекрутер, WIT Recruitment\n- IT-рекрутер, Rocketech\n= Руководитель отдела рекрутинга, U`RE",
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/f92a6aff-56d7-4387-a249-8537a644372d/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "HRTech",
            "IT",
            "Международный рынок"
        ],
        "specializations": [
            "HR",
            "Менеджмент продукта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            }
        ],
        "display_services": [
            "Карьерные консультации",
            "Поиск работы"
        ]
    },
    {
        "id": 67,
        "name": "Татьяна Кузнецова",
        "name_eng": "",
        "about_me": "Более 10 лет работала в крупной американской производственной компании Марс. Начинала как начальник смены, была проектным менеджером, потом - руководителем производства. Отвечала за внедрение системы HACCP (эта мировая система безопасности продуктов питания) на заводе компании, внедряла инструменты и систему LEAN на производствах компании (тот же самый проблем-солвинг и критическое мышление, но на производстве) участвовала как производственный менеджер в строительстве Greenfied завода, руководила производством Коркунов 2 года и еще 2 года производством M&M’s. \n\nПроджект-менеджер в онлайн-образовании, создаю контент-стратегии для продвижения онлайн-продуктов. В юности получила самостоятельный открытый лист на исследования памятников, занималась изучением культур каменного века Центрального Кавказа.\n",
        "description": "- Решение проблем. Я была в  команде, которая проводила (да и сейчас еще анализируем результаты)  рефакторинг курса Критическое мышление, и мы создали Гайд по всем этапа решения проблем/рабочих кейсов (анализ проблемной ситуации, генерация решения, поиск и тестирование наилучшего решения, аргументация перед стейкхолдерами)\n- Помощь в прохождение интервью (сторителлинг - как лучше и выгоднее представить свой опыт, помощь в составление резюме  \"под вакансию\", 4D интервью, компетенции Ломингера - определение сильных сторон и возможностей для улучшения)\n- Запрос на конкретные компетенции (матрица Ломингера), диагностика и составление индивидуального плана развития",
        "post": "Проектный менеджер в образовательных EdTech проектах",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1520633/6b9199be-ee79-4a36-ba28-d69aee00c815/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "EdTech",
            "FMCG"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Менеджмент проекта"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            }
        ],
        "display_services": [
            "Менторские консультации"
        ]
    },
    {
        "id": 31,
        "name": "Юлия Лифенцова",
        "name_eng": "",
        "about_me": "Более 6 лет работаю в HR cфере, занимаюсь подбором IT и Digital специалистов. Ex-Recruitment Team Lead в Яндекс Практикуме. Карьерный консультант, автор и ведущая проекта по поиску работы “Со-искатели“.",
        "description": "- Как составить резюме\n- Подготовка к собеседованию/его прохождение\n- Выбор карьерного пути/компании\n- Стратегия поиска работы\n- Работа с сопроводительными письмами.\n\nВ карьерных запросах сталкиваюсь и работаю с темами неуверенности в себе, самопрезентации, позиционирования и выявления сильных сторон. ",
        "post": "HR-эксперт в Яндекс Практикуме/ Автор и наставник курса “IT-рекрутер”",
        "experience": null,
        "photo": "https://avatars.mds.yandex.net/get-lpc/1635340/b2104ca7-ac80-4818-a273-870606ec2ef1/orig",
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [],
        "specializations": [],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            }
        ],
        "display_services": [
            "Менторские консультации"
        ]
    },
    {
        "id": 65,
        "name": "Дмитрий Коротеньких",
        "name_eng": "",
        "about_me": "Начну с первых шагов в профессии.\nВпервые столкнулся с e-com в 2005 году, когда компания Связной запускала свой интернет-магазин. Я был администратором интернет-магазина. Распределял заказы между курьерами, строил маршруты обрабатывал первичную документацию, решал спорные вопросы с клиентами. Да, да - тогда это все делалось вручную. Так прошли 2 года.\nДальше я сменил компанию и направление деятельности, но меня не отпускала история с интернет-магазином, плюс на это наложилось стойкое желание запустить свой бизнес (слово стартап тогда еще никто не употреблял). \nВ 2009 году, я запускаю собственный бизнес - интернет-магазины посуды и бытовой техники. И вот тут я погрузился во все этапы и прелести e-com с головой. Все шло хорошо, бизнес рос, развивался - офис, сотрудники, склад, транспорт, начали разработку нового проекта, тоже e-com. Но случается неприятность. У банка, где обслуживалась моя компания отбирают лицензию (Мастер Банк, на тот момент входил в ТОП5 банков РФ). И со всеми средствами, что были на счету - приходиться попрощаться. \nК чему привело - внушительный долг перед поставщиками, незаконченный новый проект, невозможность оплачивать работу команды.\nТак я потихоньку начинаю брать дополнительные проекты, чтобы рассчитаться с долгами. \nОдним из крупных был проект для компании Гемотест. Необходимо было запустить e-com в направлении b2b (торговля медицинскими расходными материалами). Проект был успешно запущен, подобрана команда, и дополнительно реализовал b2c e-com направление в компании.  \nДальше было предложение лидировать стартап на рынке мониторинга транспорта, после запуска стартапа и первых продаж, инвестор решает, что это направление ему мешает и проект закрывается. \nПосле этого я решаю, что хочу стабильности :) и ухожу в найм. Так в моей жизни появляются компании LeroyMerlin, Askona и ПИК. В этих компаниях я лидировал проекты связанные с e-com, омниканальностью и клиентским опытом.\nСейчас, кроме основного своего направления, являюсь наставником в Яндекс Практикум на курсе для начинающих руководителей и провожу консультации для бизнеса.",
        "description": "- Редактирование резюме под запрос компании\n- Подготовка к собеседованию\n- Рефлексия после собеседования, корректировка позиции для следующего собеседования\n- Расскажу как и где искать вакансии, контакты рекрутеров\n- Определиться с направлением карьеры и планом развития\n- Поддержка во время испытательного срока\n- Менторинг  (определение целей развития, построение планов, решения профессиональных кейсов)",
        "post": "E-commerce директор",
        "experience": null,
        "photo": null,
        "company": null,
        "status": "A",
        "skills": [],
        "company_spheres": [
            "E-com",
            "EdTech",
            "IT",
            "Продажи"
        ],
        "specializations": [
            "Менеджмент продукта",
            "Операционная деятельность"
        ],
        "grades": [],
        "course": [],
        "services": [
            {
                "name": "Карьерная консультация",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Индивидуальная консультация на которой я помогу с карьерными вопросами"
            },
            {
                "name": "Консультация с ментором",
                "duration": "1.0",
                "price": "4000.00",
                "description": "Помогу проработать навыки и составить план развития"
            },
            {
                "name": "План до предложения о работе",
                "duration": "3.0",
                "price": "12000.00",
                "description": "Помогу с поиском новой работы"
            },
            {
                "name": "План по развитию навыков",
                "duration": "5.0",
                "price": "20000.00",
                "description": "Подготовлю подробный план для развития в карьере"
            },
            {
                "name": "Тренировочное интервью с рекрутером и экспертом",
                "duration": "1.5",
                "price": "8000.00",
                "description": "Проведу интервью на конкретную позицию и расскажем, как лучше отвечать на вопросы"
            }
        ],
        "display_services": [
            "Карьерное планирование",
            "Карьерные консультации",
            "Менторские консультации",
            "Поиск работы"
        ]
    }
]
